import { Song, Setlist } from '../types/song';

export const SAMPLE_SONGS: Song[] = [
  {
    "id": "song-1793448311004",
    "title": "แสนชื่นใจที่เชื่อพระเยซู",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "Worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  Em    D   C    Bm  \n1.แสนชื่นใจที่เชื่อพระเยซู\nEm  D     C     Bm  \nคือรักษาพระธรรมพระองค์\nEm    D  C    Bm  \nและไว้ใจในพระสัญญานั้น\nEm    D     C   Bm  \nซึ่งพระองค์ตรัสแล้วมั่นคง\n\n{c: Chorus}\n    Em   D    C    Bm  \n*** ผู้ช่วย ผู้ช่วยคือพระเยซู\nEm   D  C    Bm  \nข้าไว้ใจผู้ทรงปราณี\nEm   D     C     Bm  \nผู้ช่วย ผู้ช่วย องค์พระเยซู\nEm      D      C  Bm  \nโปรดประทานความเชื่อทวี\n\n{c: Verse 2}\n  Em   D     C    Bm  \n2.แสนปรีดาเมื่อเชื่อพระเยซู\nEm   D  C    Bm  \nคือไว้ใจในโลหิตไถ่\nEm    D   C    Bm  \nและวางใจในฤทธิ์โลหิตเลิศ\nEm      D    C    Bm  \nความบาปผิดจะหลุดง่ายดาย\n\n{c: Verse 3}\n  Em    D     C    Bm  \n3.แสนหรรษาเมื่อเชื่อพระเยซู\nEm   D   C    Bm  \nได้ทิ้งบาปถวายใจกาย\nEm  D   C     Bm  \nรับชีวิตจากองค์พระเยซู\nEm    D   C  Bm  \nได้พักผ่อนใจสุขสบาย\n\n{c: Verse 4}\n  Em  D    C   Bm  \n4.ข้ายินดีวางใจพระเยซู\nEm   D     C      Bm  \nพระผู้ช่วยประเสริฐเหลือหลาย\nEm   D    C   Bm  \nข้าเชื่อว่าพระองค์สถิตอยู่\nEm     D    C    Bm  \nและทรงอยู่ด้วยจนสุดปลาย\n",
    "lastModified": 1793448311004
  },
  {
    "id": "song-1793444909843",
    "title": "ทุกสิ่งสรรเสริญ",
    "artist": "",
    "key": "A",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "Worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  A       D      E         A  \n1.ร้อง สรรเสริญ พระนามพระเจ้า ร้อง\n     D      E        D       E  \n สรรเสริญ พระผู้ทรงสร้าง ฟ้าและจักรวาล\n\n{c: Verse 2}\n  A       D      E     A   \n2.ร้อง สรรเสริญ พระราชกิจ ร้อง \n    D       E         D        E  \nสรรเสริญ ความยิ่งใหญ่ พระเจ้าผู้ทรงพระชนม์\n\n{c: Pre-Chorus}\n       D         A  \n** ด้วยเสียงแตร ด้วยพิณใหญ่\n    D          A  \nด้วยใจแห่งการสรรเสริญ\n    D           A  \nด้วยเสียงเพลง เต้นโลดไป\n   G         E  \nสุดใจมอบแด่พระองค์\n\n{c: Chorus}\n       A     E       D        E  \n*** ให้ทุกสิ่งที่หายใจ จงสรรเสริญพระเจ้า\n   A     E       D        E  \nให้ทุกสิ่งที่หายใจ จงสรรเสริญพระนาม\n   A     E       D        E  \nให้ทุกสิ่งที่หายใจ จงสรรเสริญพระเจ้า\n   A     E       D        E  \nให้ทุกสิ่งที่หายใจ จงสรรเสริญพระนาม\n",
    "lastModified": 1793445071370
  },
  {
    "id": "song-1793443794791",
    "title": "พระองค์เป็น ซึ่งพระองค์เป็น",
    "artist": "",
    "key": "D",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "Worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     D           G\n1.ข้าแต่พระเจ้า ผู้ทรงยิ่งใหญ่\n  D          G\nไม่มีนามใด ที่จะงดงามไปกว่า\n\n{c: Pre-Chorus}\n      Bm    A    G\n** พระองค์ ผู้ทรงเมตตา\n   Bm   A             G   D\nพระองค์ผู้ทรงดำรง อยู่เหนือกาลเวลา\n\n{c: Chorus}\n           G           D\n*** พระองค์เป็น ซึ่งพระองค์เป็น\n    G            D\nคือไม่มีผู้ใด จะเทียบเทียม\n       G           D\nพระองค์เป็น ซึ่งพระองค์เป็น\n     G         D\nผู้สร้างฟ้า และจักรวาล\n     G           D\nผู้ทรงสมควร แก่การนมัสการ\n    G             D\nผู้ทรงคู่ควร แก่คำสรรเสริญ\n\n{c: Verse 2}\n     D           G\n2.ข้าแต่พระเจ้า องค์ผู้สูงสุด\n   D                G\nพระองค์ทรงเป็น ป้อมปราการที่แข็งแกร่ง\n",
    "lastModified": 1793445107871
  },
  {
    "id": "song-1793442459198",
    "title": "โมทนาขอบพระคุณพระเจ้า",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "Worship"
    ],
    "notes": "",
    "chordProContent": "{c: Chorus}\n       C        G    Am  \n*** โมทนาขอบพระคุณพระเจ้า\n        F         C    G  \nเพราะพระองค์ได้ทรงกระทำสิ่งมากมาย\n   C        G    Am  \nโมทนาขอบพระคุณพระเจ้า\n        F         G    C  \nเพราะพระองค์ได้ทรงกระทำสิ่งมากมาย\n\n{c: Verse 1}\n     Am      Em       F       C  \n1.ธารน้ำและเหล่าฝูงปลา หมู่นกในท้องฟ้าไกล\n  Dm         Em        G  \nถูกบันดาล อย่างสวยงาม โดยพระองค์\n   C       G      Am      Em  \nในพระทัยเต็มด้วยรัก จับผงคลี ด้วยพระหัตถ์\n  F         G        C  \nใส่ลมปราณของพระองค์ ในตัวเรา\n\n{c: Verse 2}\n      Am    Em      F      C  \n2.ความดีงามรักมั่นคง ติดตามเราไปทุกวัน\n  Dm     Em      G  \nนำพาใจ ให้รู้ทรงเดินเคียงข้าง\n  C        G       Am    Em  \nรดน้ำหล่อเลี้ยงหัวใจ ทรงฟื้นฟู กำลังใหม่\n   F      G      C  \nไม่ขาดสิ่งใดเมื่อเรา มีพระองค์\n",
    "lastModified": 1793442479012
  },
  {
    "id": "song-1793441145005",
    "title": "ขอบคุณพระเยซู",
    "artist": "",
    "key": "D",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "Worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D        Em A7            D\n1.ขอบคุณพระเยซู   มอบความรักแก่เรา \n D        Em A7            D D7\nขอบคุณพระเยซู   ทรงพระคุณมากมี \n\nChorus:\n              G             A7\n*** เราเปล่งเสียงร้อง สรรเสริญพระนาม \nF#m          Bm\nร้องสรรเสริญโมทนา \nEm         A7             D\nพระองค์เป็นทุกสิ่ง เป็นพระเจ้าของเรา ",
    "lastModified": 1793445143312
  },
  {
    "id": "song-1793440277057",
    "title": "ที่สุดของดวงใจ",
    "artist": "",
    "key": "F",
    "originalKey": "F",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "Worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n       Fmaj7          C \n1.ไม่ว่าชีวิตจะเป็นอย่างไร ในวันข้างหน้า\n       Fmaj7            C \nจะสุขหรือทุกข์และมีแค่ไหน ได้เรียนรู้ว่า\nDm           G    Dm           G\nวันหนึ่งจะผ่านพ้นไป แต่สิ่งที่ล้ำค่าคือพระเจ้า\n\n{c: Verse 2} \n          Fmaj7          C \n2.พระองค์จะนำเราก้าวเดินไป ในทุกเส้นทาง\n        Fmaj7           C \nเราเพียงแต่เชื่อและไว้วางใจ ในพระสัญญา\nDm            G     Dm              G\nพระองค์จะทรงเลี้ยงดู เราเผชิญได้ทุกสิ่งโดยพระคุณ\n\n{c: Chorus} \n              C   Em7   F \n*** ที่สุดของดวงใจ คือมี พระเจ้า\n   Gsus4    C     Em7    F \nพระองค์เพียงผู้เดียว เราขอสรรเสริญ\n   E7      Am     G    Fmaj7  C/E   \nพระองค์จะทรงทำให้ทุกสิ่ง เกิดผลดีเพื่อเรา  \n   Dm7 Gsus4            C  \nพระเจ้า...   คือที่สุดของดวงใจ\n\n{c: Bridge}    \n       Dm7    Gsus4   Em7     Am \n** เราพึ่งพาในพระคุณ เราพึ่งพาในฤทธิเดช\n      Dm7 Gsus4      C \nองค์พระเจ้า  ผู้ยิ่งใหญ่ สูงสุด (X2)\n",
    "lastModified": 1793440277057
  },
  {
    "id": "song-1793365823922",
    "title": "เหนือทุกสิ่ง W501",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "Worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    Csus4  C               G\n1.ข้าสรรเสริญพระองค์ สุดชีวิตและหัวใจ\n             F                  G \nด้วยทำนองและเพลงใหม่ เพราะพระองค์นั้นคู่ควร\n\n{c: Verse 2}\n     Csus4   C                G \n2.พระนามเหนือนามใด ทรงฤทธาและเกรียงไกร\n          F                 G \nฟ้าและดินที่กว้างใหญ่ พระองค์เป็นผู้ครอบครอง\n\n{c: Chorus}\n        Fmaj7   G         Em \n*** จะไม่มี ใครคนใด หรืออำนาจใด\n     G    A    Dm\nมาทำลายรักของพระองค์\n     G        C           Gm C \nที่ประทานให้คนที่พระองค์ทรงเลือกไว้\n    Fmaj7   G          Em \t \nจะวันนี้ หรือวันใด แม้ความกันดาร \n   G     A   Dm       G\nอันตรายสูงสักเท่าใด ลึกแค่ไหน\n          C \nพระองค์อยู่เหนือกว่า\n",
    "lastModified": 1793365879636
  },
  {
    "id": "song-1793355184134",
    "title": "หัวใจผู้รับใช้  Heart Of A Servant",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "Worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G            Gmaj7  C              Cm\n1.พระคุณอันแสนอัศจรรย์   นำข้าให้ก้าวตามพระองค์\nEm             D          C          D\nเข้ามาผ่อนพักในพระสิริ  ชมความงามต่อหน้าพระองค์\n\n{c: Verse 2}\n  G              Gmaj7  C              Cm\n2.ผู้ทรงครองโลกและสวรรค์  โอบกอดข้าไว้ในอ้อมแขน\nEm             D         C       Dsus4 D\nความรักมั่นคงที่ล้อมรอบกาย  ทำให้หัวใจสุขล้น\n\n{c: Pre-Chorus}   \n               G             Gmaj7\n** เพราะองค์พระเยซู คือรักแท้ของหัวใจ\n          Em             Dm G\nไม่ว่าหนแห่งใด ข้าจะติดตามพระองค์\n         C             Am\nให้องค์พระคริสต์ มีชีวิตอยู่ภายใน\n         C          Dsus4 D\nจะรับใช้พระองค์ ตราบจนนิรันดร์\n\n{c: Chorus}\n                   G              Gmaj7\n*** เหน็ดเหนื่อยเมื่อเดินตาม ตายังมองที่พระองค์\n           Em             Dm G\nเทิดทูนน้ำพระทัย เลิกทำทุกสิ่งตามใจ\n         C               Am\nโปรดเจิมข้าไว้ เพื่อรับใช้เพียงพระองค์\n           C         Dsus   D      G     \nข้าจะแบกกางเขนติดตามพระองค์  (ตามพระเยซู)\n\n",
    "lastModified": 1793355184134
  },
  {
    "id": "song-1793263863956",
    "title": "พระคุณพระองค์นั้นแสนล้ำเลิศ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "Worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G        C  D/C        Bm       Em\n1.เราขอสรรเสริญ   เทิดทูนพระนามพระองค์\nEm    Am     D7      G\nผู้ทรงฤทธาสูงสุด   องค์บริสุทธิ์\nG        C  D/C   Bm       Em\nเราขอสรรเสริญ   นมัสการพระองค์ \nEm     Am      D7      G   G7\nผู้ทรงพระคุณอนันต์   องค์อัศจรรย์\n\n{c: Chorus}\n             C          D7\n*** พระคุณพระองค์นั้นแสนล้ำเลิศ\n        Bm        Em\nเราขอสรรเสริญยกย่องชูเชิด\n         Am         D7         G  G7\nเทิดทูนพระนามพระเจ้าของเรา ผู้ทรงยิ่งใหญ่\n         C          D7\nพระคุณพระองค์นั้นแสนล้ำเลิศ\n        B7        Em\nเราขอสรรเสริญยกย่องชูเชิด\n         Am         D7       G\nเทิดทูนพระนามพระเจ้าของเรา ชั่วนิจนิรันดร์",
    "lastModified": 1793263863956
  },
  {
    "id": "song-1793170998068",
    "title": "Miracle อัศจรรย์",
    "artist": "",
    "key": "A",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "Worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  Am             Em               \n1.เมื่อชายตาบอดเห็นความสว่าง \n F             \nพระเยซูรักษาเยียวยา พระเยซูรักษาเยียวยา\nAm            Em           \nทรงเรียกคนตายให้พื้นขึ้นมา \n   F \nคือพระเยซูผู้ทรงฤทธา พระเยซูผู้ทรงฤทธา\n\n{c: Chorus}\nAm               F              C \n*** ข้าเชื่อในพระองค์  ข้าเชื่อในพระองค์ \n C        G        \nพระเยซูผู้อัศจรรย์ (X2)\n\n{c: Bridge}\n     Am      F                            \n** เยซู เยซู เยซูผู้ทรงฤทธา \n      C                 G        \nนามเยชูวา เยชูวา เยซูผู้ทรงฤทธา (x2)\n\n{c: Pre-Chorus}\nF                G                \n** เราร้องสรรเสริญยกชูพระนาม \n C           Am\nให้ทุกอำนาจต้องยอมก้มกราบ\n F          G             \nพระเจ้าผู้ทรงบัญชาคลื่นลม \n       C                        \nพระเยซูผู้อัศจรรย์ พระเยซูผู้อัศจรรย์\n",
    "lastModified": 1793171009661
  },
  {
    "id": "song-001",
    "title": "โอ ข้ายกพระนามสูงสุด",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G    C          D C D G\n1.โอ ข้ายกพระนามสูงสุด      \nG    C              D C D G\nโอ ข้ารักจึงร้องเพลงสรรเสริญ      \nG    C         D C D G\nพระเยซูทรงอยู่ภายใน      \nG   C          D   C D G\nข้ายินดีพระองค์ช่วยให้รอด     \n\n{c: Chorus}\n    G      C     D     C D  G  \n*** ลงจากสวรรค์สู่โลกา สำแดงหนทาง\n      C     D    C  D  G  \nจากโลกาสู่กางเขน ชำระความบาป\n       C    D        Bm    Em  \nจากกางเขนสู่อุโมงค์ จากอุโมงค์สู่สวรรค์\n     C     D    G  \nโอ ข้ายกพระนามสูงสุด",
    "lastModified": 1792758601994
  },
  {
    "id": "song-002",
    "title": "เรานมัสการ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G   D      Em   D        C   Bm   Am     D\n1.เรา พึ่งพาพระองค์ พระองค์ทรงเป็นทุกสิ่ง ที่ใจเราต้องการ\nG   D      Em   D       C    Bm  \nเรา เชื่อในพระองค์ พระองค์บนดาลทุกสิ่ง\n  Am       D    G  D7  \nที่เกินความเข้าใจของเรา  \n\n{c: Chorus}\n        G D  Em          D  \n*** เรานมัสการ องค์พระเจ้ายื่งใหญ่\n  C      Bm         Am     D7\nไม่มีอะไรที่ยากเกินกว่าพระองค์จะทำ  \n    G D  Em          D  \nเรานมัสการ องค์พระเจ้ายิ่งใหญ่\n     Am   D          G  \nและไม่มีใครเทียบได้กับพระองค์",
    "lastModified": 1792759046954
  },
  {
    "id": "song-003",
    "title": "ขอพระวิญญาณสถิต",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G     D         Am7       D     G\n1.พระวิญญาณ  เมื่อเราร้องเชิญพระองค์มาสถิต \n     D    Am7    D\nนําเราชิดใกล้หัวใจของพระบิดา \nAm7        Bm7           C \nและนี่เป็นเสียงเพลงคร่ําครวญของเรา \nAm7     Bm7          D \nเราไม่ต้องการจะเป็นเหมือนเดิม \n\n{c: Chorus}\n    G     D        Em7      C     D  G\n*** ขอ...พระวิญญาณสถิต สัมผัสชีวิตของเรา  \nG     D       Em7          C     D \nขอ...องค์พระเยซูคริสต์ โปรดเจิมชีวิตของเรา \nAm7    G        C     D \nให้เราได้ก้าวไป จากพระสิริสู่พระสิริ \nAm7   G       C          D \nให้เรามีชีวิตใหม่ มีหัวใจอย่างพระองค์\n",
    "lastModified": 1792656739610
  },
  {
    "id": "song-004",
    "title": "ข้าจะรักและบูชา",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n        G           C        G  \n1.อยากจะพบพระองค์  ผู้ทรงดำรงในกาลเวลา\n       Em           D        C  \nอยากจะเห็นพระพักตร์  ผู้เป็นที่รักของข้า\n  Am  D        Bm      Em       C D  \nข้าปราถนาได้อยู่ไกล้ชิด  ได้พินิจในความงาม    \n\n{c: Verse 2}\n        G          C            G  \n2.อยากจะนั่งลงใกล้  ที่เบื้องพระบาทองค์พระเยซู\n     Em            D        C \nอยู่ตรงหน้าพระพักตร์  ผู้เป็นที่รักของข้า\n    Am   D   Bm    Em  \nเพียงหนึ่งวันนี้ ได้อยู่ไกล้ชิด\n   Am    C     D  \nก็ดีกว่า พันวันในที่ใดๆ \n\n{c: Chorus}\n        C         Bm  Em  \n*** ข้าจะรักและบูชา นมัส..การ\n    Am      D        G  \nจะไม่ขอไปไกลห่างจากพระพักตร์\n    C         Bm  Em  \nข้าจะรักและบูชา นมัส..การ\n     Am    D     G  \nอยู่ตรงนี้ที่พระบาทพระองค์\n\n",
    "lastModified": 1792822977270
  },
  {
    "id": "song-005",
    "title": "พระคุณพระเจ้า",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     D           G    D               A  \n1.พระคุณพระเจ้า นั้นแสนชื่นใจ ช่วยได้คนชั่วอย่างฉัน\n   D           G     D           A      D  \nครั้งนั้นฉันหลง พระองค์ตามหา ตาบอด แต่ฉัน เห็นแล้ว\n\n{c: Verse 2}\n      D          G      D                 A  \n2.บ่วงมารวางไว้ ทุกข์ภัยหลายอย่าง ตามทางฉันพ้นมาแล้ว\n    D          G       D            A      D  \nแต่เพราะพระคุณ ฉันจึงคลาดแคล้ว พระองค์ นำฉัน กลับบ้าน\n\n{c: Verse 3}\n     D          G    D                  A  \n3.พระคุณสอนให้ ใจฉันยำเกรง เร่งให้ความกลัวต้องหนี\n   D            G    D         A     D  \nพระคุณอันเลิศ ประเสริฐยิ่งใหญ่ ไม่มี หมู่มาร ได้ชัย\n \n{c: Verse 4}\n     D           G  D                 A  \n4.พระเจ้าประทาน แต่สิ่งที่ดี  พระธรรมให้มีความหวัง\n   D            G    D        A    D  \nพระองค์คุ้มครอง ป้องกันทุกที เมื่อมี สิ่งชั่ว บีฑา\n\n{c: Verse 5}\n     D         G    D                 A  \n5.เมื่อเราได้ไป อยู่เมืองสวรรค์ ช้านานนับหลายพันปี\n  D         G      D           A     D  \nยังมีเวลา ร้องเพลงสรรเสริญ เท่ากัน กับเมื่อ เริ่มต้น\n",
    "lastModified": 1793163192450
  },
  {
    "id": "song-006",
    "title": "ความรักมั่นคง crossover",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Chorus}\n     C       Dm7   G      C\n*** ความรักของพระองค์ มั่นคงทุกๆวัน\nAm\t     Dm\t  B        E7                \nติดตามฉันเรื่อยไป ไม่เคยจะแปรผัน\nC    Dm    E7         Am   Gm \nในวันที่หลงทาง พระองค์ทรงตามหา   \n        F   G       Em7   A7\nให้ฉันได้หวนคืนมา ในอ้อมแขนพระองค์\nDm7   G            C\nผู้ที่ทรงรักฉันไม่เปลี่ยนแปลง\n\n{c: Verse 1}\n     C    Am     Dm7        G \n1.ไม่ใช่คนที่น่ารัก แต่พระองค์รักฉันก่อน\n   C    Am      Dm        G \nไม่ใช่คนที่ดีพร้อม แต่พระองค์ทรงอภัย\n    Em         A7\nไถ่ตัวฉันให้พ้นความบาปความตาย\n  Dm7         Fm\nให้ฉันได้พบความหมาย\n   C           Am \nพระคุณพระองค์แสนยิ่งใหญ่\n    Dm  G      C\nฉันจึงสรรเสริญเรื่อยไป\n\n{c: Bridge}\n    C       Dm7  G       C\n** ขอบคุณพระเยซู ขอบคุณพระเยซู\nAm       Dm7 B       E7  \nขอบคุณพระเยซู   ที่ทรงไถ่ตัวฉัน\nC    Dm    E7         Am   Gm \nในวันที่หลงทาง พระองค์ทรงตามหา   \n        F   G       Em7   A7\nให้ฉันได้หวนคืนมา ในอ้อมแขนพระองค์\nDm7   G            C\nผู้ที่ทรงรักฉันไม่เปลี่ยนแปลง",
    "lastModified": 1792662921962
  },
  {
    "id": "song-007",
    "title": "ความรักมั่นคง",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D      Bm       G       A  D\n1.ความรักมั่นคงของพระเจ้า ไม่เคยยั้งหยุด\n    D   Bm      G      A  A7\nพระเมตตาคุณหลั่งลงมา อยู่เสมอ   \n\n{c: Chorus}\n          G          A   F#m       Bm\n*** ใหม่ทุกเช้าเร้าในดวงใจ ซาบซึ้งทุกทุกวันใหม่\nG         A       D   D7\nพระองค์ทรงความเที่ยงตรงยิ่งนัก\nG         A       D\nพระองค์ทรงความเที่ยงตรง\n",
    "lastModified": 1792662769669
  },
  {
    "id": "song-008",
    "title": "ข้าขอพักพิงในพระองค์",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    D        Bm\n1.จิตใจของข้า สงบคอยท่า\n   G          A\nต่อพระเจ้าเพียงผู้เดียว\n     D         Bm\nความหวังของข้า มาจากพระองค์\n    G   A   D\nทรงเป็นทุกสิ่งในข้า\n\n{c: Chorus}\n       G            F#m\n*** พระองค์เป็นศิลา เป็นความรอดของข้า\n   Em     A      D\nเป็นป้อมปราการที่เข็มแข็ง\n    G            F#7     Bm\nทรงเป็นพระผู้ช่วย  ข้าจะไม่หวั่นไหว\n    Em              A\nเพราะพระองค์ทรงเป็นพระเจ้า\n  G      A    D\nข้าขอพักพิงในพระองค์",
    "lastModified": 1792657329350
  },
  {
    "id": "song-009",
    "title": "ทรงเป็นความหวังใจ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      G  \n1.โลกอาจดับสูญ พระองค์ดำรง\n     Em  \nยามเผชิญความทุกข์ทน\n                  D  \nพระองค์ยังทรงเคียงข้างกาย\n          C           G  \nองค์พระเจ้าผู้ทรง มั่นคงนิจนิรันดร์\n\n{c: Verse 2}\n      G  \n2.ทรงครองบัลลังก์ เป็นแสงแห่งความหวัง\n    Em  \nใจข้าอาจพลาดพลั้ง\n                  D  \nพระองค์ยังทรงเคียงข้างกาย\n          C           G  \nองค์พระเจ้าผู้ทรง มั่นคงนิจนิรันดร์\n\n{c: Bridge}\n           Em               C  \n** ยามตื่นข้าสรรเสริญ  ยามเย็นข้าสรรเสริญ\n        G               D  \nยามสุขข้าสรรเสริญ ยามโศกยังสรรเสริญ\n      Em             C  \nข้ายังคงร้องเพลง ข้ายังคงเต้นรำ\n        D  \nในความ อยุติธรรม ข้าจะป่าวร้องว่า\n\n{c: Bridge}\n       G              Em             D  \n** ทรงเป็นความหวังใจ  คือความหวังของทุกหัวใจ\n            C           G  \nความรักของพระองค์ มั่นคงนิจนิรันดร์\n\n{c: Chorus}\n            G  \n*** (ใน) ยามมืดมิด ยามมีชัย\n    G            Em  \nวิญญาณข้าร้อง ถึงพระเมตตา และความรัก\n             D  \nข้าขอถวายสรรเสริญ\n            C          G  \n องค์พระเจ้าผู้ทรง มั่นคงนิจนิรันดร์",
    "lastModified": 1792762961705
  },
  {
    "id": "song-010",
    "title": "เหนือโลกา",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   G       D        Em   C  \n1.แผ่นดินร่วมร้องเปรมปรีด์  ในที่สูงอันชื่นบาน\nG   D       Em C  \nจักรวาลชื่นชมยินดี\nEm    A       C             D\nพระสิริของพระองค์  ครอบครองอยู่เหนือโลกา\n\n{c: Chorus}\n         G           D        Em           C  \n*** เรายกย่องพระนามพระองค์ เราสรรเสริญถึงความยิ่งใหญ่\n    G      D           Em           C  \nไม่มีใครสิ่งใดเท่าเทียมพระองค์ ผู้ทรงฤทธิ์เกรียงไกร\n\n{c: Verse 2}\n     G     D     Em     C  \n2.พระองค์ทรงยุติธรรม  ทรงรอบรู้ในทุกอย่าง\nG     D            Em C  \nพระปัญญาเหนือความเข้าใจ\nEm       A        C            D\nฤทธิ์อำนาจของพระองค์  ครอบครองอยู่เหนือโลกา\n\n{c: Bridge}\n   Em    A        C        D\n** พระสิริของพระองค์ ฤทธิ์อำนาจของพระองค์\n Em      A       C D\nครอบครองอยู่เหนือโลกา",
    "lastModified": 1793366386768
  },
  {
    "id": "song-011",
    "title": "สาธุการพระนาม",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G   D             Em    C  \n1.สาธุการพระนาม ในแผ่นดินที่สมบูรณ์งดงาม\n  G           D      C  \nที่พระพรเทเหมือนดังแม่น้ำ สาธุการพระนาม \n\n{c: Verse 2}\n  G   D             Em     C \n2.สาธุการพระนาม เมื่อฉันหลงในผืนดินอ้างว้าง\n      G       D        C  \nแม้ต้องเดินผ่านหนทางกันดาร สาธุการพระนาม\n\n{c: Pre-Chorus}\n   G           D         Em      C  \n** ทุกพระพรที่พระองค์เทลงมา ฉันขอสรรเสริญ\n G         D           Em      C  \nแม้ความมืดมิดคืบคลานเข้ามา ฉันยังสรรเสริญ\n\n{c: Chorus}\n             G        D           Em C  \n*** สาธุการพระนามของพระเจ้า สาธุการพระนาม\n         G        D            Em         C  \nสาธุการพระนามของพระเจ้า  สาธุการพระนามพระเจ้าสูงสุด\n\n{c: Verse 3}\n  G   D            Em       C  \n3.สาธุการพระนาม เมื่อตะวันส่องแสงทอลงมา\n      G         D      C  \nเมื่อทุกสิ่งเป็นเหมือนปรารถนา สาธุการพระนาม\n\n{c: Verse 4}\n  G   D             Em        C  \n4.สาธุการพระนาม บนเส้นทางเดินล้อมด้วยเสี้ยนหนาม\n         G     D        C  \nถึงต้องเจ็บปวดเมื่อยามเดินตาม สาธุการพระนาม\n\n{c: Bridge}\n       G         D    Em         C  \n** ทรงให้และทรงรับไป ทรงให้และทรงรับไป\n   G         D   Em         C  \nส่วนฉันขอตัดสินใจ จะสรรเสริญเรื่อยไป\n",
    "lastModified": 1793330425294
  },
  {
    "id": "song-012",
    "title": "เพียงผู้เดียว",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G               Bm\n1.องค์บริสุทธิ์ พระองค์ทรงงดงาม\nC                  D Dsus4 D\nพระองค์ทรงประทับ ในที่สูงเบื้องบน\nG                Bm\nองค์สันติราช พระองค์ทรงครอบครอง \n   Am               C  Dsus4 D\nและสันติภาพในพระองค์ ไม่มีที่สิ้นสุด\n\n{c: Chorus}\n       Bm       C     Bm         C\n*** พระองค์ทรงสมควร พระองค์ทรงเป็นผู้เดียว\nD   G              Bm\nที่ข้า จะนอบน้อมวันทา ถวายนมัสการ\n   C         D\nพระเจ้าของข้า ตลอดนิรันดร์\n      G            Bm         Em        \nและข้าวางทุกสิ่ง ต่อหน้าพระบัลลังก์พระองค์\n     Am                C        D       G\nเพราะพระองค์เพียงผู้เดียว ทรงสมควรจะได้รับคำสรรเสริญ",
    "lastModified": 1793193074455
  },
  {
    "id": "song-013",
    "title": "เรากราบนมัสการ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G       Bm  C       D     G  \n1.เรากราบนมัส..การ คุกเข่าต่อพระบาท\n    Bm   C   D     G     Eb F G  \nโอ ผู้ทรงราศี เราพบพระองค์ เราพบพระองค์\n\n{c: Chorus}\n       C     D    Bm    Em  \n*** ไม่มีสิ่งใดล้ำค่าเกินกว่าที่ได้เข้ามา\n      C      D          G  \nน้อมวันทา สรรเสริญตรงหน้าบัลลังก์\n       C      D  Bm      Em  \nแสนประเสริฐที่พระสิริ ส่องเราด้วยพระคุณ\n  C    D          G  \nชีวิต เราขออยู่เพื่อสรรเสริญ",
    "lastModified": 1793262192725
  },
  {
    "id": "song-014",
    "title": "ไม่ว่าอยู่แห่งหนไหน",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   G         Gsus4  Gmaj7           G\n1.เมื่อตาใจข้าได้เห็น    พระวิญญาณของพระเจ้า\n    Cmaj7         Bm7       Em7\nข้าได้พบสันติสุข ที่โอบล้อมรอบตัวข้าไว้\nAm7  C         G\nข้าสุขใจเหลือจะบรรยาย\n\n{c: Chorus}\n        G7      Cmaj7      Bm7\n*** ไม่ว่าอยู่แห่งหนไหน ข้าจะนมัสการ\n     Em7     Am7     C  G\nและไม่ว่าเป็นเช่นใด ข้าจะนมัสการ\n    G7      Cmaj7      Bm7\nไม่ว่าอยู่แห่งหนไหน ข้าจะนมัสการ\n     Em7     Am7    C  G\nและไม่ว่าเป็นเช่นใด ก็จะนมัสการ\n\n{c: Verse 2}\n  G          Gsus4  Gmaj7            G\n2.ข้าได้เห็นแสงสว่าง    แห่งความจริงและความรัก\n    Cmaj7         Bm7       Em7\nข้าได้พบสันติสุข ที่โอบล้อมรอบตัวข้าไว้\nAm7  C          G\nอยู่ในความรักของพระองค์\n\n{c: Bridge}\n        Cmaj7      D           Bm7    Em7\n** และในทุกเส้นทาง ที่ก้าวและเดินไป ให้ทุกวันเวลาในชีวิต\n  Am7 D          G  G7\nนมัสการ พระองค์เรื่อยไป    \n     Cmaj7      D           Bm7    Em7\nและในทุกเส้นทาง ที่ก้าวและเดินไป ให้ทุกวันเวลาในชีวิต\n  Am7 D        G  G7\nนมัสการ พระองค์นิรันดร์  ",
    "lastModified": 1793252852956
  },
  {
    "id": "song-015",
    "title": "ชนะ ชนะ ชนะชั่วนิจนิรันดร์",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     C   F          C\n1. ชนะ ชนะ ชนะชั่วนิจนิรันดร์ \n       G7          C\nพระเยซูชนะ ชนะชั่วนิจนิรันดร์ \n  C   F          C\nชนะ ชนะ ชนะชั่วนิจนิรันดร์ \n       G7  \nพระเยซูชนะ \n\n{c: Chorus}\n           F          C\n*** โอ ฮาเลลูยา โอ ฮาเลลูยา \n   G7         C\nพระองค์จะกลับมารับเรา \n       F          C\nโอ ฮาเลลูยา โอ ฮาเลลูยา \n   G7           C\nพระองค์จะกลับมารับเรา  ",
    "lastModified": 1792729338647
  },
  {
    "id": "song-016",
    "title": "องค์พระเจ้าของเรายิ่งใหญ่",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C                                      G7\n1.องค์พระเจ้าของเรายิ่งใหญ่ องค์พระเจ้าของเราเกรียงไกร \n C          Am  C          Am\nชาวสวรรค์และโลกา พากันร้องสรรเสริญว่า \nC           G7   C\nองค์พระเจ้าของเรายิ่งใหญ่ \n\n{c: Verse 2}\n  C                                  G7\n2.เรารับใช้พระเจ้ายิ่งใหญ่  เรารับใช้พระเจ้าเกรียงไกร \n C          Am   C          Am\nชาวสวรรค์และโลกา  พากันร้องสรรเสริญว่า \n C        G7   C\nเรารับใช้พระเจ้ายิ่งใหญ่ \n",
    "lastModified": 1793370168473
  },
  {
    "id": "song-017",
    "title": "พระเจ้ายิ่งใหญ่",
    "artist": "",
    "key": "E",
    "originalKey": "E7",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\nE7         A              D\n1.พระองค์เจ้าข้า ข้าเฝ้ามองดูด้วยยำเกรง\n           A     E7      A  \nเพราะพระองค์เอง เป็นผู้สร้างจักรวาล\nE7      A                 D\nเมื่อมองดูดาว เมื่อคราวยินเสียงฟ้าคำราม\n        A      E          A  \nเห็นฝีพระหัตถ์ ของพระองค์บนท้องฟ้า\n\n{c: Chorus}\nE7          A      D         A F#m\n*** จิตข้าสรรเสริญ พระเจ้าองค์พระผู้ช่วย\n         E E7        A E\nพระเจ้ายิ่งใหญ่ พระเจ้ายิ่งใหญ่  (X2)\n\n{c: Verse 2}\nE7       A              D\n2.เมื่อข้าคิดถึง พระเจ้าผู้ไม่ทรงเสียดาย\n          A    E7       A  \nพระบุตรองค์เดียว เสด็จมาเป็นผู้ไถ่\nE7   A                D\nถูกทรมาน ตรึงไว้บนกางเขนเพื่อข้า\n         A    E          A  \nข้าขอบพระคุณ ที่พระองค์ทรงเมตตา\n\n{c: Verse 3}\nE7           A              D\n3.พระคริสต์กลับมา ด้วยเสียงแตรดังก้องเวหา\n       A     E7       A  \nเพื่อมารับข้ากลับไปอยู่ในเมืองฟ้า\nE7      A             D\nข้าจะกราบลงที่พระบาทาด้วยถ่อมใจ\n          A     E         A  \nและสรรเสริญว่า พระเจ้าของข้ายิ่งใหญ่",
    "lastModified": 1793183054621
  },
  {
    "id": "song-018",
    "title": "พักพิงในพระเจ้า",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   A          D        Bm\n1.เมื่อทะเลต้องมรสุมแปรปรวน \n      E7       A C#m F#m\nชีวิตคนเราก็เป็นเช่นนั้น \n           F#        Bm       B7\nยามทุกข์เจียนตายดุจดั่งโดนคลื่นซัดสาด \n              E E7\nขาดที่กำบังไร้ที่พักพิง \n  A                 D     Bm\n2.แต่อย่าลืมว่าพระองค์เฝ้าดูเราอยู่ \n       E7       A  C#m F#m\nพร้อมที่จะชูใจที่อ่อนแรงระอา \n        F#         Bm      B7\nอย่าหันไปจากพระพักตร์ที่แสนเมตตา \n       E         A A7\nมอบชีวิตให้พระองค์นำพา \n\n{c: Chorus}\n       D            A\n*** พักพิงในพระเจ้า พักพิงในพระองค์ \n      F#m  D E A A7\nพระทรงเป็น ศิลามั่นคง \n   D             A\nพระองค์เป็นพระเจ้า พลังความรอดบาป \n      F#m   F#7     Bm E7\nทรงเป็นโล่ เป็นกำบังที่เข้มแข็ง \n    A C#7 F#m   D Ebdim E\nต่อไปนี้ ฉันจะไม่ ต่อสู้ เพียงลำพัง \n        A   C#m       C#7         F#m\nเพราะพระองค์ผู้ทรงมีชัยเหนือความตาย ความบาป \n   Bm    E7    A\nทรงเดินไปเคียงข้างฉัน \n",
    "lastModified": 1793192711266
  },
  {
    "id": "song-019",
    "title": "มีสหายเลิศคือพระเยซู",
    "artist": "",
    "key": "F",
    "originalKey": "F",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  F             Bb\n1.มีสหายเลิศคือพระเยซู \nF                C7\nผู้ได้แบกบาปทุกข์ของเรา \nF            Bb\nมีอะไรรบกวนให้โศกเศร้า \nF   C7       F\nจงรีบเร่งนำมาเข้าเฝ้า \nGm   C7        F  F7\nเหตุ…ไฉนเราลืมพระเจ้าบ่อย \nBb   F         Gm C7\nใจเป็นทุกข์โดยไม่มีเหตุ \n F      F7        Bb\nเพราะการไหว้วอนเราได้ท้อถอย \nF   C7         F\nไม่ได้ทูลผู้ทรงฤทธิ์เดช \n\n{c: Verse 2}\n   F                Bb\n2.เราเป็นทุกข์เพราะถูกล่อลวงหรือ \n F                 C7\nเคยเดือดร้อนลำบากหรือเปล่า \n F            Bb\nไม่ควรย่อท้อหรือใจห่อเหี่ยว \nF   C7        F\nแต่รีบเร่งนำมาเข้าเฝ้า \nGm   C7       F F7\nเรา…จะหาสหายที่วางใจ \nBb     F         Gm C7\nแก้ความทุกข์ลำบากเราได้ \n F      F7         Bb\nเพราะพระเยซูทราบความทุกข์นั้น \nF    C7       F\nจงทูลทุกสิ่งต่อพระองค์ \n\n{c: Verse 3}\n   F                   Bb\n3.เมื่อเหน็ดเหนื่อยเพราะแบกภาระหนัก \n  F              C7\nเหลือกำลังและเราหมดแรง \nF                Bb\nผู้ประเสริฐทรงช่วยศิษย์ที่รัก \nF    C7         F\nให้เราอ้อนวอนต่อพระองค์ \nGm   C7          F F7\nถ้า…สหายดูหมิ่นเกลียดชังท่าน \nBb   F       Gm C7\nจงเร่งนำทุกสิ่งเข้าเฝ้า \n F    F7         Bb\nแล้วทรงยื่นพระหัตถ์รับท่านไว้ \n F    C7         F\nท่านจึงได้รับความบรรเทา \n",
    "lastModified": 1793239598883
  },
  {
    "id": "song-020",
    "title": "ฉันมีพระเยซู ฉันจะไม่หวั่นไหว",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C                    G7\n1.ฉันมีพระเยซู ฉันจะไม่หวั่นไหว \nG7                   C\nฉันมีพระเยซู ฉันจะไม่หวั่นไหว \n       F            Em  Am\nดั่งต้นไม้งาม ปลูกอยู่ริมฝั่งธาร..น้ำ \nF    G7    C\nฉันจะไม่หวั่นไหว \n\n{c: Verse 2}\n  C                     G7\n2.ฉันไม่หวั่นไหว ฉันจะไม่หวั่นไหว \nG7                    C\nฉันไม่หวั่นไหว ฉันจะไม่หวั่นไหว \nF                   Em  Am\nดั่งต้นไม้งาม ปลูกอยู่ริมฝั่งธาร..น้ำ \nF    G7    C\nฉันจะไม่หวั่นไหว \n",
    "lastModified": 1792727662301
  },
  {
    "id": "song-021",
    "title": "เชื่อใจ",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   C        Em        Dm             G  \n1.ไม่มีใครที่ดีไปกว่าพระองค์ ผู้ทรงมีความรักมากมาย\nC          Em       Dm   G        C  C7\nทุกเวลาไม่ว่าจะดีหรือร้าย ฉันมั่นใจในทางพระองค์    \n\n{c: Chorus}\n     F    G              Em     \n*** เชื่อใจในพระองค์เท่านั้น ฉันไว้ใจ\nAm              Dm       \nในพระองค์เท่านั้น ฉันวางใจ\n G              G7 C   C7    \nให้พระองค์ทรงนำจากนี้ ตลอดไป\nF     G              Em    \nเชื่อใจในพระองค์เท่านั้น ฉันไว้ใจ\nAm              Dm       \nในพระองค์เท่านั้น ฉันวางใจ\nG               C  \nให้พระองค์ทรงนำทุกเวลา ",
    "lastModified": 1792737659778
  },
  {
    "id": "song-022",
    "title": "ข้ารู้แน่พระคริสต์ทรงพระชนม์อยู่",
    "artist": "",
    "key": "E",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      Em           G     Em\n1. ข้ารู้แน่พระคริสต์ ทรงพระชนม์อยู่ \nC    D    Em\nจิตข้าขอสรรเสริญ \n     Em            G   Em\nบนกางเขนพระองค์ ทรงไถ่บาปข้า \nC    D    Em\nจิตข้าขอสรรเสริญ \n\n{c: Chorus}\n           G              Am\n*** องค์พระคริสต์ทรงฤทธิ์ พิชิตความมรณา \nC    D    B7\nจิตข้าขอสรรเสริญ \n    Em         G   Em   \nข้าจึงมีเสรี พ้นบ่วงมารซาตาน  \nC    D    Em\nจิตข้าขอสรรเสริญ",
    "lastModified": 1792744246547
  },
  {
    "id": "song-023",
    "title": "เพราะพระนามบริสุทธิ์",
    "artist": "",
    "key": "E",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  Em             D\n1.ลูกผ่านเข้าไปในที่อภิสุทธิ์\n   Am       D       Em\nลูกเข้าไปโดยโลหิตของพระองค์\n  Em          D\nลูกนมัสการพระองค์ผู้เดียว\n  Am       D      Em\nผู้เดียว มีพระนามว่า เราเป็น\n\n{c: Chorus}\n        G   D    Am  Em\n*** ลูกนมัส..การ นมัส..การ\n    G   D    Am  Em\nลูกนมัส..การ นมัส..การ\n           C    D     Em\nเพราะพระนามบริสุทธิ์  วิสุทธิ์จริง (X2)\n",
    "lastModified": 1793193472632
  },
  {
    "id": "song-024",
    "title": "พระเจ้าอวยพร",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     C        F     C\n1.พระเจ้าอวยพร และคุ้มครอง \nC             Gsus\nให้พระพักตร์ทอประกายอยู่ \n   Am         C\nและล้นด้วยพระเมตตา \n   C         F     C\nพระพักตร์หันมา หาท่านและ \n C   Gsus  C\nมอบ..สันติ..สุข \n\n{c: Chorus}\n    Am    F        C         G\n*** อา...เมน  อา...เมน  อา...เมน (X4)\n\n{c: Verse 2}\n          Am7\n2.ขอพระเจ้าทรง โปรดปรานท่านและ \n     F\nทั่วทั้งพงศ์พันธุ์ อีกนับร้อยพัน \n     C\nให้ทั้งครอบครัว หมดทั้งครอบครัว \n     G\nจนชั่วลูกหลาน จนชั่วลูกหลาน \n\n{c: Verse 3}\n         Am7\n3.การทรงสถิต นำหน้าท่านไป \n      F\nจะทรงตามติด อยู่ข้างคุ้มภัย \n       C\nโอบล้อมรอบกาย ประทับภายใน \n      G\nทรงอยู่ข้างกาย ทรงอยู่ข้างกาย \n\n{c: Verse 4}\n         Am7\n3. ยามเริ่มวันใหม่ ตะวันลับไป \n     F\nจะมาเมื่อไร จะไปที่ใด \n       C\nยามเมื่อเศร้าตรม ยามเมื่อชื่นชม \n     G\nท่านมีพระองค์  ท่านมีพระองค์ \n\n{c: Bridge}\n        Am7\n** ท่านมีพระองค์ ท่านมีพระองค์ \n     F\nท่านมีพระองค์ ท่านมีพระองค์ \n     C\nท่านมีพระองค์ ท่านมีพระองค์ \n     G\nท่านมีพระองค์ ท่านมีพระองค์ \n\n\n",
    "lastModified": 1793184011485
  },
  {
    "id": "song-025",
    "title": "ขอจงถวายมงกุฎ",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "\n{c: Verse 1}\n   C    Am   F      C           G7         \n1. ขอจงถวายมงกุฎ   แด่พระคริสต์บนบัลลังก์\n   C    Am    D7  G7      G/D  D     G7\nฟังเสียงดนตรีแห่งเมืองสวรรค์ บรรเลงไพเราะเสียงดัง\n   C   C7   F       D          G7         \nจิตเอ๋ยจงตื่นขึ้นเถิด สรรเสริญพระองค์ยิ่งใหญ่\n    C          F     C   F      G7    C\nสรรเสริญพระผู้ประเสริฐ ล้ำเลิศ ตลอดกาลนานสืบไป\n\n\n{c: Verse 2}\n    C        Am  F      C        G7         \n2. สรรเสริญพระผู้ทรงรัก   จงดูพระหัตถ์สีข้าง\n    C    Am  D7 G7     G/D    D    G7\nรอยแผลเช่นนี้ชาวฟ้ารู้จัก   จึงร้องสรรเสริญไม่ว่าง\n    C   C7     F     D           G7         \nเหล่าฑูตสวรรค์เบื้องบน ยกย่องสรรเสริญพระเจ้า\n    C          F      C     F  G7     C\nเมื่อเห็นความรักทนทุกข์เหลือล้น เห็นอัศจรรย์เหลือเล่า\n\n\n{c: Verse 3}\n    C       Am   F    C        G7         \n3. พระองค์ยิ่งใหญ่สูงสุด อำนาจฤทธิ์เดชอนันต์\n    C    Am    D7 G7   G/D   D     G7\nพระเจ้าประทานพระวิญญาณ มาแต่เบื้องบนฟ้าสวรรค์\n    C     C7  F        D          G7         \nพระคริสต์ทรงไถ่มนุษย์   ชาวชนสรรเสริญทั่วกัน\n   C            F     C   F     G7  C\nจงกราบนอบน้อมพระเจ้าเบื้องฟ้า ตลอดเป็นนิจนิรันดร์\n",
    "lastModified": 1792655731413
  },
  {
    "id": "song-026",
    "title": "ขอพระวิญญาณเสด็จมา",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         D                 F#m Bm  \n1. ขอองค์พระวิญญาณ เคลื่อนตามน้ำพระทัย\n     Em       A  \nขอพระสิริล้นเหนือเรา\n      D            F#m   Bm \nขอพระคริสต์ประทาน เสรีภาพ แก่เรา \n     Em  A    D  \nขอพระสิริ  ล้นในเรา\n\n{c: Chorus}\n          Bm                     F#m  \n*** โปรดให้ฤทธิ์องค์พระวิญญาณไหลล้น สถานที่แห่งนี้\n          G                     D           A\nเปลี่ยนแปลงใจของฉันโดยพระคุณ ล้นด้วยรัก และความเมตตา \n       Bm                    F#m  \nโปรดให้ความรักขององค์พระคริสต์ ประทับเคียงกายเสมอ\n  Em       A     D\nขอพระวิญญาณ ล้นในเรา",
    "lastModified": 1792656770834
  },
  {
    "id": "song-027",
    "title": "เมื่อทรงสัมผัสฉัน",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n             D    F#m    Bm  \n1.เมื่อทรงสัมผัสฉัน หัวใจฉันร้อนผ่าว\n          Em                  A\nเมื่อทรงสัมผัสฉัน เต็มล้นด้วยความกล้าหาญ\n           D   F#m      Bm  \nเมื่อทรงสัมผัสฉัน ชีวิตไม่เหมือนเก่า\n           Em      A          D D7\nฉันต้องการจะกล่าว เรื่องราวความจริงในใจ\n\n{c: Chorus}\n             G    A        D        Bm\n*** โปรดเจิมใจฉัน ให้ร้อนด้วยองค์พระวิญญาณ\n        Em    A        D\nโปรดเจิมใจฉัน ทุกวันเมื่อนมัสการ\n       G    A      F#m    Bm\nให้เป็นใจรักเร่าร้อน จะประกาศพระนาม\nEm            A         D\nพระวิญญาณโปรดเจิมดวงใจให้เต็ม",
    "lastModified": 1793242737298
  },
  {
    "id": "song-028",
    "title": "พระเจ้าทรงสัมผัสฉันวันนี้",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     D     A       D     G    A       D\n1.พระเจ้าทรงสัมผัสฉันวันนี้ พระเจ้าทรงสัมผัสฉันวันนี้\n    G       A    F#m         Bm\nทรงมอบชีวิตให้ข้า ดั่งชีวาพระองค์ทรงพลี\n   Em    A       D D7\nพระเจ้าทรงสัมผัสฉันวันนี้\n\n{c: Chorus}\n       G      A      F#m       Bm\n*** จะเป็นหรือจะตาย จะหัวเราะหรือร้องไห้\n   G     A          D\nจะอยู่เพื่อจะรักจนหมดดวงใจ\n   G      A        F#m         Bm\nจะอยู่เพื่อจะกล่าว และจะป่าวเล่าเรื่องพระองค์\n       Em         A            D\nจะอยู่เพื่อร้องเพลงสรรเสริญ พระนามพระองค์\n\n{c: Verse 2}\n   D     A       D  G     A       D\n2.โปรดตรัสจิตใจฉันวันนี้ โปรดตรัสจิตใจฉันวันนี้\n    G       A    F#m         Bm\nทรงมอบชีวิตให้ข้า ดั่งชีวาพระองค์ทรงพลี\n   Em    A       D D7\nพระเจ้าทรงสัมผัสฉันวันนี้",
    "lastModified": 1793181973360
  },
  {
    "id": "song-029",
    "title": "แด่พระเจ้าด้วยคำสรรเสริญ (Full)",
    "artist": "",
    "key": "F",
    "originalKey": "F",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  F     Am  \n1.ข้าขอโมทนา\n   Ab     F         Dm  \nพระเมตตา ทรงประทานให้ข้า\nGm       Bb       Gm  \nแม้ข้าไม่สมควร แต่พระองค์\n          F   C\nประทานความรักมั่นคง\n\n{c: Verse 2}\n        F            Dm  \n2. เสียงสรรเสริญ ของทูตสวรรค์มากมาย\n        Em         Bb  \nไม่อาจบรรยาย เสียงในใจข้า\n         Am    Dm       C Gm\nมอบแด่พระองค์ ด้วยรักและโมทนา   \n     F    C     \nตลอดชั่วนิรันดร\n\n{c: Chorus}\nC         F      Am  Dm  \n*** แด่พระเจ้าด้วยคำสรรเสริญ\n     Gm      Bb  C  \nแด่พระเจ้าด้วยคำสรรเสริญ\n     Am      Dm  F\nแด่พระเจ้าด้วยคำสรรเสริญ\n    Bb    Dm C  \nสรรเสริญพระบารมี\n     F     Am  Dm  \nโดยโลหิตไถ่ชีวิต..ข้า\n     Gm    Em  C\nโดยฤทธาชุบชีวิต..ข้า\n     Am      Dm  F\nแด่พระเจ้าด้วยคำสรรเสริญ\n    Gm    C  F  \nสรรเสริญพระบารมี\n\n{c: Bridge}\n            F  \n** ข้าขอถวายเกียรติ\n    Am        Dm          Am  \nด้วยชีวิตและให้เป็นสิ่งที่ทรงพอพระทัย\n        Bb     Dm  \nให้ข้าสรรเสริญ สรรเสริญ\n             Gm          C  \nด้วยพระองค์ทรงวายพระชนม์เพื่อข้า\n",
    "lastModified": 1792742975542
  },
  {
    "id": "song-030",
    "title": "พระองค์แสนดี",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  E      B        E    A     E       F#m       B\n1.พระองค์เป็นพระเจ้าผู้ยิ่งใหญ่ เมื่อข้าร้องทูลพระองค์ทรงช่วยได้\nE      B        E         A         E\nพระองค์เป็นพระเจ้าผู้เมตตา ที่ทรงรักและห่วงใยข้า\n\n{c: Chorus}\n           E          B     E            \n*** พระองค์แสนดี ทรงแสนดีในชีวิตข้า  \n    A        E        F#m    B\nความรักมั่นคงพระองค์ดำรงอยู่นิจนิรันดร์\n      E        B        E            \nพระองค์งดงาม ทรงงดงาม สมควรกับคำสรรเสริญ\n  A      E           F#m    B          E\nไม่มีผู้ใดที่เหมือนพระองค์ ผู้แสนดี ผู้เป็นพระเจ้าของข้า\n\n{c: Verse 2}\n   E    B         E      A    E       F#m     B\n2.อยู่ต่อหน้าพระพักตร์ของพระเจ้า ให้ข้าพักสงบอิ่มเอมในพระองค์\n E     B        E      A          E\nพระองค์เป็นศิลาที่มั่นคง ฝากชีวิตเอาไว้ที่พระองค์\n",
    "lastModified": 1793178335786
  },
  {
    "id": "song-031",
    "title": "เติมให้เต็มล้น",
    "artist": "",
    "key": "G",
    "originalKey": "F",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   G                 C  \n1. เราเข้ามาพักสงบในการทรงสถิต\nG                 C  \nเราเข้ามารับกำลังใหม่ในพระสิริ\n     Am          D  \nให้เราได้หยุดพักหายเหนื่อย\n      Bm       Em      Am      Am7\nในความรักของพระบิดา ขอพระพรได้เทลงมา\n      C           D \nพระวิญญาณสวมทับอีกครา  \n\n{c: Chorus}\n            G         Em  \n*** เติมให้เต็มล้น เติมให้เต็มล้นด้วยพระวิญญาณ\n       C  \nจุ่มในแม่น้ำแห่งการเยียวยา\n     Am         D  \nทรงรักษาตามพระสัญญา\n        G         Em  \nเติมให้เต็มล้น เติมให้เต็มล้นด้วยพระวิญญาณ\n       C  \nจุ่มในแม่น้ำแห่งพระเมตตา\n     Am      D          G  \nทรงนำพาทุกวันเวลา อยู่ในการทรงสถิต\n\n{c: Bridge}\n           C          G  \n** เติมให้เต็มล้น เติมให้เต็มล้น\n",
    "lastModified": 1792746760021
  },
  {
    "id": "song-032",
    "title": "หยุด",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  A        E         F#m7 \n1.ข้าจะวางทุกสิ่งต่อหน้าพระบาท \n Em    A     D     E     A\nถวายทุกสิ่งเพื่อนมัสการ พระเจ้าของข้า\n A           E      F#m7\nความกังวล เรื่องราวที่มีทุกอย่าง\n  Em   A        D        E    A\nข้าขอวางลง มอบอยู่ในพระหัตถ์ ฝากกับพระองค์\n\n{c: Chorus}\nA7       D  E7        C#m7 \n*** ในเวลานี้ ข้าจะหยุดและฟัง\nF#m7        Bm      E7        A\nโปรดทรงนำทุกอย่าง ขอให้ข้าเป็นที่พอพระทัย\n A7       D   E7    C#m7  F#m7 \nโปรดนำความคิด ให้ชีวิตข้ามีความหมาย\nBm        E7          A\nให้หัวใจข้าเหมือนพระทัยพระองค์\n\n{c: Verse 2}\n  A         E           F#m7 \n2.ข้ารอคอยพระองค์โปรดทรงสัมผ้ส\n  Em  A     D        E     A\nข้ารักวันคืนที่อยู่ในพระหัตถ์ พระเจ้าของข้า\n  A        E       F#m7 \nโปรดยกทิ้งทุกสิ่งที่บนสองบ่า\n  Em  A     D         E     A\nให้หัวใจข้ามีแต่เพียงพระองค์ พระองค์ผู้เดียว\n\n{c: Outro}\n  Bm        E7          A F#m7\n* ให้หัวใจข้าเหมือนพระทัยพระองค์\nBm        E7        A\nหัวใจข้าเป็นของพระองค์ผู้เดียว",
    "lastModified": 1793353545275
  },
  {
    "id": "song-033",
    "title": "ให้ข้าหายดี",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     C         D            C   G\n1.ข้าแสวงหา ต้องการพระองค์ เหนือผู้..ใด \n     C         D          C   G\nโปรดทรงรักษา ข้าเชื่อพระองค์ จะเยียวยา \n  C          D           G    C\nข้าจึงเข้ามา โดยพระสัญญา เข้าใกล้พระองค์ \n  Am                   D\nขอปกคลุมตัวข้าไว้ และทรงสัมผัส \n\n{c: Verse 2}\n      C           D            C  G\n2.และโดยพระนาม เมื่อข้าร้องเรียก พระเย..ซู \n  C          D       C  G\nผู้ทรงรักษา ทุกโรคภัย ทรงฤทธา \n    C            D         G     C\nพระหัตถ์พระองค์ ทรงยื่นออกมา ให้ข้ามองเห็น \n  Am               D\nทุกสิ่งที่สำเร็จแล้วบนกางเขน \n\n{c: Chorus}\n             C\n*** รอยแผลพระองค์ นำการเยียวยา \n        G\nโลหิตพระองค์ ทรงมอบชีวา \n        C                 D\nพระคำพระองค์ ทรงทำให้ข้าได้มีเสรี \n         C\nกางเขนพระองค์ นำข้าเข้าไป \n       G             Em\nในที่ประทับ แห่งฤทธา พระสิริ \n        Am         G         C  \nและทรงสัมผัส ให้ข้าได้หายดี โดยพระองค์ \n\n{c: Verse 3}\n      C           D            C  G\n3.และโดยพระนาม เมื่อข้าร้องเรียก พระเย..ซู \n  C         D      C   G\nผู้ทรงรักษา ทุกหัวใจ ทุกวิญญาณ \n    C            D          G    C\nพระหัตถ์พระองค์ ทรงยื่นออกมา และสัมผัสข้า \n    Am                 D\nทรงปลดปล่อยข้าจากแผลที่ข้ามี \n\n{c: Bridge}\n    C              D\n** เมื่อข้ามองดูพระองค์ จิตใจข้ามีความหวัง \nC                    Em       D\nวิญญาณข้าได้เติมเต็ม ความเชื่อล้นจากหัวใจ \nC                D\nเมื่อข้าสัมผัสพระองค์ ทุกสิ่งต้องเปลี่ยนแปลงไป \nC              Em      D\nข้าจึงชูมือขึ้นสูง และรับเอาทุกสิ่งไว้ \n\n{c: Outro}\n        Am          G         C\n* และทรงสัมผัส ให้ข้าได้หายดีโดยพระองค์ \n       Am                 D        C\nโปรดทรงสัมผัส ด้วยปีกแห่งการรักษา ของพระองค์ \n",
    "lastModified": 1793367518504
  },
  {
    "id": "song-034",
    "title": "สรรเสริญพระเจ้าผู้อำนวยพร",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D        F#m  G     D\n1.สรรเสริญพระเจ้า ผู้อำนวยพร \nD        F#m     G    A7\nสรรเสริญพระเจ้า เหล่าประชากร \nG         Bm  G     D         \nสรรเสริญองค์พระบิดา พระบุตร \nG         A7      D\nสรรเสริญพระวิญญาณบริสุทธิ์\n",
    "lastModified": 1793334875916
  },
  {
    "id": "song-035",
    "title": "สรรเสริญ สรรเสริญ สรรเสริญ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D       Bm      A      G         D\n1.สรรเสริญ สรรเสริญ สรรเสริญ ผู้เป็นเจ้าทรงเดชา\nA         Bm  A      E7            A7\nเวลาเช้า ควรข้าพเจ้า ร้องเพลง สรรเสริญพระนาม\nD       Bm      A       G        D\nสรรเสริญ สรรเสริญ สรรเสริญ แด่พระเจ้าผู้เมตตา\nBm D     G  D   G    A      D\nปรากฎ เป็นสามนั้น คือพระเจ้า เดียวกัน\n\n{c: Verse 2}\n  D       Bm      A       G         D\n2.สรรเสริญ สรรเสริญ สรรเสริญ ชาวสวรรค์ชาวโลกา\n A       Bm     A      E7        A7\nชวนกันมา ถวายพระเกียรติ แด่ผู้เป็นเจ้าองค์เดียว\nD   Bm A      G       D\nองค์ผู้บริสุทธิ์นั้น ควรมนุษย์จะบูชา\nBm  D    G  D   G   A   D\nผู้..ทรง สภาพอยู่ ตลอดกาลเวลา\n\n{c: Verse 3}\n  D       Bm      A      G           D\n3.สรรเสริญ สรรเสริญ สรรเสริญ แม้บางครั้งความมืดบัง\nA        Bm   A   E7      A7\nทำให้ตาคนบาปเรานี้ ไม่อาจเห็นรัศมี\nD    Bm    A     G         D\nแต่พระองค์ยังเป็นอยู่ ไม่มีใครเทียบเทียมได้\nBm D      G   D   G      A     D\nสมบูรณ์ ด้วยฤทธิ์เดช ความรัก ความเมตตา\n\n{c: Verse 3}\n  D       Bm      A      G         D\n4.สรรเสริญ สรรเสริญ สรรเสริญ ผู้เป็นเจ้าทรงฤทธา\nA       Bm    A    E7      A7\nราชกิจพระองค์สำแดง อำนาจในจักรวาล\nD       Bm      A      G         D\nสรรเสริญ สรรเสริญ สรรเสริญ ผู้ทรงรักชาวโลกา\nBm D     G  D   G    A      D\nปรากฏ เป็นสามนั้น คือพระเจ้า เดียวกัน\n",
    "lastModified": 1793333911975
  },
  {
    "id": "song-036",
    "title": "พระเจ้าทรงเลี้ยงดู",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n        G     Bm Em         Bm             \n1.พระเจ้าทรงเลี้ยงดู  เราเรียนรู้ความรักพระองค์\nC       Bm    Am           D\nนำเราไปริมน้ำสงบ ฟื้นวิญญาณของเรา\n      G    Bm Em        Bm        \nพระเจ้านำก้าวไป  เราไม่เคยขัดสนอะไร \nC        Bm    Em   C           D  D7\nนำเราไปในทางชอบธรรม เพื่อพระนามพระองค์  \n\n{c: Chorus}\n            G             Em\n*** พระเจ้าจะนำเราไป แม้ทางจะยากเพียงใด\n           C                Am          \nผ่านเขาเงาอันตราย เราไม่ต้องกลัวอะไร   \n         D       D7\nอยู่ในอ้อมแขนพระองค์  \n        G             Em\nพระเจ้าจะนำเราไป แม้ทางจะยากเพียงใด\n               C              Am   \nความรักและความดีงาม ติดตามเราทุกวันไป\n       D             G\nเราอยู่ในน้ำพระทัย ของพระองค์\n",
    "lastModified": 1792752203282
  },
  {
    "id": "song-037",
    "title": "พระเยซูรักฉันรู้แน่",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C       Em    F        C        \n1.พระเยซูรักฉันรู้แน่ พระคัมภีร์มีสอนไว้แท้\nC        Em          F    Em     G      C  \nแม้ตัวฉันนั้นอ่อนหย่อนแรง แต่พระคริสต์ทรงฤทธิ์เข้มแข็ง\n\n{c: Chorus}\n     C    F     C    G  \n*** พระเยซูรักฉัน พระเยซูรักฉัน\nC      F       C  G    C  \nพระคัมภีร์สั่งสอน จึงรู้ดังนั้นแน่นอน\n\n{c: Verse 2}\n  C       Em     F           C        \n2.พระเยซูเอ็นดูรักฉัน สิ้นพระชนม์เพื่อเปิดสวรรค์\nC           Em       F    Em     G     C  \nโดยยอมตายบนไม้กางเขน ช่วยเด็กทั้งหลายพ้นบาปเวร\n\n{c: Verse 3}\n  C       Em        F        C        \n3.พระเยซูรักฉันหนักหนา เป็นดังนั้นทุกวันเวลา \nC         Em        F  Em   G    C  \nฉันป่วยลงพระองค์แลเห็น เสด็จมารักษาเช้าเย็น \n\n{c: Verse 4}\n  C       Em      F         C        \n4.พระเยซูรักฉันอยู่ใกล้ มิทิ้งขว้างไปทางใดๆ\nC       Em      F    Em   G   C  \nฉันจะรักจนถึงวันนั้น พระองค์มาพาไปสวรรค์",
    "lastModified": 1793191001957
  },
  {
    "id": "song-038",
    "title": "เยโฮวาห์ ยิเรห์",
    "artist": "",
    "key": "D",
    "originalKey": "Dm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  Dm          Gm            Bb        C\n1.เยโฮวาห์ ยิเรห์ พระผู้จัดเตรียมพระคุณมากเหลือล้น\n   Dm\nเพื่อข้า เพื่อข้า เพื่อข้า \nDm          Gm            Bb        C     Dm\nเยโฮวาห์ ยิเรห์ พระผู้จัดเตรียมพระคุณมากเหลือล้น เพื่อข้า\n\n{c: Chorus}\n     F                    Gm\n*** พระเจ้าทรงจัดเตรียมทุกอย่างเพื่อข้า\n    C                F  A7\nจากคลังทรัพย์อันรุ่งเรืองของพระองค์\nDm              Gm\nพระองค์ประทานทูตสวรรค์ คุ้มครองข้า\n   Bb                 Dm        \nพระเจ้าทรงเตรียมทุกอย่างเพื่อข้า เพื่อข้า เพื่อข้า \n   Bb              C    Dm\nพระเจ้าทรงจัดเตรียมทุกอย่างเพื่อข้า",
    "lastModified": 1793259076123
  },
  {
    "id": "song-039",
    "title": "ยาห์เวห์ องค์พระเจ้ายิ่งใหญ่",
    "artist": "",
    "key": "E",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  Em     G      A                 B7\n1.ยาห์เวห์ ยาห์เวห์ ยาห์เวห์ องค์พระเจ้ายิ่งใหญ่\nEm     G      A                 B7\nยาห์เวห์ ยาห์เวห์ ยาห์เวห์ องค์พระเจ้ายิ่งใหญ่\n\n{c: Pre-Chorus}\n   Em\n** ยาห์เวห์ยิเรห์ พระเจ้าผู้จัดเตรียม\nC\nยาห์เวห์ราฟา พระเจ้าผู้รักษา\nAm                      B7\nยาห์เวห์ชาโลม พระเจ้าแห่งสันติสุข\nEm\nยาห์เวห์นิสสี พระเจ้าทรงมีชัย\nC\nอาโดนาย พระเจ้าจอมเจ้านาย\nAm                 B7\nเอลชัดดาย พระเจ้าผู้ทรงฤทธิ์\n\n{c: Chorus}\n    Em\n*** ถ้าเจ้าเชื่อ จะได้เห็นความยิ่งใหญ่\nC\nถ้าวางใจ จะได้เห็นการอัศจรรย์\nAm                        B7\nการช่วยเหลือ การช่วยกู้มาจากพระองค์\nEm\nถ้าเจ้าเชื่อ จะได้เห็นความยิ่งใหญ่\nC\nถ้าวางใจ จะได้เห็นการอัศจรรย์\nAm                        B7\nการช่วยเหลือ การช่วยกู้มาจากพระองค์\n\n{c: Bridge}\n      Em\n** เรานมัสการ แด่องค์จอมราชา\n     C\nเรายกย่องพระนาม ยาห์เวห์\n    Am\nเรานมัสการ แด่องค์จอมราชา\n     B7                   Em\nเรายกย่องพระนาม ยาห์เวห์ (ยาห์เวห์)",
    "lastModified": 1793258278549
  },
  {
    "id": "song-040",
    "title": "จะทรงสำแดงพระองค์",
    "artist": "",
    "key": "E",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  Em                   D\n1.พระสิริ ของพระองค์ท่วมท้นล้นไหล\n                    C\nพระองค์ทรงกระทำการยิ่งใหญ่\n                   D\nทรงจุดไฟความเชื่อในหัวใจ\n\n{c: Chorus}\n        C    D      B     Em\n*** ยาห์เวห์ ราฟา เอโลฮิม ชัดดาย\n  C       D               Em\nยิเรห์ อาโดนาย จะทรงสำแดงพระองค์\nEm                           D\nเมื่อเราสรรเสริญ พระองค์จะสำแดงพระองค์\n                             C\nเมื่อเราร้องเรียก พระองค์จะสำแดงพระองค์\n                            D\nเมื่อเราเสาะหา พระองค์จะสำแดงพระองค์\n{c: Bridge}\n       Em\n** ยาห์เวห์ จะทรงสำแดงพระองค์\n  D\nยิเรห์  จะทรงสำแดงพระองค์\n  C            \nราฟา จะทรงสำแดงพระองค์ \n             D\nจะทรงสำแดงพระองค์",
    "lastModified": 1792744339392
  },
  {
    "id": "song-041",
    "title": "กระทั่งกำแพงทลาย",
    "artist": "",
    "key": "D",
    "originalKey": "Dm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  Dm      Bb          F\n1.ข้าขอบพระคุณ ข้าขอบพระคุณ\n     F/A        Dm\nในทุกๆสิ่ง ที่พระองค์ทำ\n         Bb           F\nความสุขท่วมล้น ความสุขเต็มล้น\n          F/A        Dm\nเป็นเพราะพระองค์ ข้ามีความสุข\n       Bb          F\nข้ายกพระนาม ข้ายกพระนาม\n          F/A    Dm\nเพราะพระองค์ดี ดีนิจนิรันดร์\n          Bb          F\nความสุขท่วมล้น ความสุขเต็มล้น\n           F/A        Dm\nเป็นเพราะพระองค์ ข้ามีความสุข\n\n{c: Chorus}\n    Dm               Bb                 \n*** นา นา นา นา นา   นา นา นา นา นา \nF                Am                 Dm\nนา นา นา นา นา   นา นา นา นา นา (X2) \n\n{c: Bridge}\n      Dm\n** ข้านมัสการ ข้านมัสการ\n       Dm\nกระทั่งกำแพงกลาย  ทุกปัญหาคลี่คลาย (X2)\n",
    "lastModified": 1793156068099
  },
  {
    "id": "song-042",
    "title": "พระองค์ผู้ทรงสัตย์ซื่อ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D      A        G     D\n1.พระองค์ผู้ทรงสัตย์ซื่อ คือพระบิดาเจ้า \n G          D       Bm     E   A\nไม่ทรงเปลี่ยนแปลง เหมือนเงา เช้าค่ำผันผวน \n A7      D            G       A\nความรักเมตตาของพระองค์ ไม่ทรงแปรปรวน \n G     D       A A7  D\nถ้วนทุกสมัยสืบไป เป็นนิจนิรันดร์ \n\n{c: Verse 2}\n  D   A     G         D\n2.ฤดูเวลาไม่ว่า ฤดูหนาวหรือร้อน \nG     D    Bm  E   A\nดาราตะวัน จันทร ภมรปักษา \nA7    D         G         A\nคณาป่าไม้ใหญ่น้อย ร่วมกันสำแดงว่า \nG        D      A     A7   D\nพระองค์ทรงซื่อสัตย์ และทรงรักเมตตา \n\n{c: Chorus}\n     A      D\n*** พระองค์ผู้ทรงสัตย์ซื่อ \n B     Em\nพระองค์ผู้ทรงสัตย์ซื่อ \nA7      D        E7    A\nทุกมื้อเช้าค่ำ ความเมตตามีใหม่ๆ \nA7       D      G           A\nเมื่อข้าต้องการสิ่งใด พระองค์ประทานให้ \n G      D        A7     D\nพระองค์ผู้ทรงสัตย์ซื่อ แก่ข้าพระองค์ \n\n{c: Verse 3}\n   D       A        G        D\n3.พระเจ้าทรงยกโทษให้ ประทานความสุขใจ \n G     D        Bm    E  A\nพระองค์สถิตอยู่ใกล้ ทรงช่วยแนะนำ \nA7   D      G        A\nค้ำชูกำลังให้ข้า วันนี้วันข้างหน้า \n G       D         A  A7 D\nทรงอวยพระพรมากเหลือ ที่จะนับได้ \n",
    "lastModified": 1793177690691
  },
  {
    "id": "song-043",
    "title": "เราอยู่กับเจ้า",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D                    A       D\n1.องค์พระผู้เป็นเจ้าทรงสร้าง และปั้นชีวิตไว้\n D                 A        D   \nทรงเป็นองค์พระผู้ไถ่เรา ตรัสคำสัญญาว่า\n\n{c: Chorus}\nD7         G      A        F#m    Bm\n*** เราอยู่กับเจ้าทุกวันคืน เราอยู่กับเจ้าทุกวันคืน \n       Em     A           D  D7\nเราอยู่กับเจ้าทุกวันคืน ไม่ต้องกลัวเลย\n       G      A        F#m    Bm\nเราอยู่กับเจ้าทุกวันคืน เราอยู่กับเจ้าทุกวันคืน\n       Em     A         D\nเราอยู่กับเจ้าทุกวันคืน ไม่ละลืมเลย\n",
    "lastModified": 1793266129980
  },
  {
    "id": "song-044",
    "title": "สิ่งเดียว",
    "artist": "",
    "key": "G",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G                Bm  \n1.ข้าขอสิ่งหนึ่ง จากพระเจ้า\n  Em                Bm  \nให้ข้าได้พัก อาศัยในพระนิเวศน์\n  C              Bm   Em  \nตลอดวันและคืน แห่งชีวิตของข้า\n   Am                  D  \nเพ่งดูความงาม แห่งพระสิริพระองค์\n\n{c: Verse 2}\n  G               Bm  \n2.ขอซ่อนข้าไว้ ในความรัก\n    Em            Bm  \nโปรดตั้งชีวิต ข้าสูงบนศิลา\n     C                  Bm    Em  \nความสัตย์ซื่อพระองค์ เป็นความหวังของข้า\n  Am      D       G  D  \nข้าลี้ภัยในที่ประทับ พระองค์   \n\n{c: Chorus}\n         G                Bm  \n*** ให้ข้าอิ่มในความสมบูรณ์ แห่งพระนิเวศน์พระองค์\n    Am              C  D  \nให้ข้าอยู่หน้าพระพักตร์ ในรักที่มั่นคง   \n    G                Bm     Em  \nขอโปรดฟังเสียงร้องทูล เมื่อข้าเสาะแสวงหา\n   C         Bm  \nข้าเฝ้ารอคอยพระองค์พระเจ้า\n  Am      D        G  \nสิ่งนี้ที่ข้าต้องการเพียงสิ่งเดียว\n\n\n{c: Bridge}\n    C                 G\n** และนี่คือสิ่งเดียวที่ข้าต้องการ\n G                 Am\nและนี่คือสิ่งเดียวที่ข้าต้องการ\nAm                   Em    D  \nพระองค์คือผู้เดียวที่ข้า เสาะหาและเฝ้าคอย\n C                 G\nและนี่คือสิ่งเดียวที่ข้าต้องการ\n G                 Am\nและนี่คือสิ่งเดียวที่ข้าต้องการ\nAm                   C     D    G  \nพระองค์คือผู้เดียวที่ข้า เสาะหาและเฝ้าคอย  ",
    "lastModified": 1792751335258
  },
  {
    "id": "song-045",
    "title": "ซ่อนข้าไว้",
    "artist": "",
    "key": "C",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    C  G Am    F  D    G  \n1. ซ่อนข้าไว้ ภายใต้ ปีกพระองค์\nC  Em F    Dm          G  \nปกคลุมข้า ในพระหัตถ์อันยิ่งใหญ่\n\n{c: Chorus}\n            F    G   C  \n***เมื่อพายุพัดมาและฟ้าคำราม\nC7       F   G    Am  \nข้าจะบินขึ้นไปอยู่กับพระองค์\nC7          F     G    C  \nเพราะทรงเป็นราชาเหนือสิ่งใดใด\nC7     F      G       C  \nข้ายืนอยู่ได้เพราะทรงเป็นพระเจ้า\n\n{c: Verse 2}\n       C  G  Am   F  D G  \n2. วิญญาณพักสงบ ในพระเยซู  \n    C  Em F    Dm         G  \nโดยฤทธิ์อำนาจ ข้ายอมและไว้วางใจ\n",
    "lastModified": 1792738103055
  },
  {
    "id": "song-046",
    "title": "สิ่งดีๆ จะเกิดขึ้น",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D          A          G   A        D\n1.ให้ทุกดวงตาได้เห็นความรักยิ่งใหญ่ ขององค์พระเจ้า\n D          A            G   A       Bm\nให้ทุกชีวิตเปล่งเสียงร้องเพลงบทใหม่ ถวายจอมราชา\n  F#m     G   C       A\nเราร้องฮาเลลูยา นมัสการพระองค์\n\n{c: Verse 2}\n   D            A         G   A     D\n2.ให้เครื่องดนตรีประสานดังก้องกังวาน ทั่วทั้งโลกา\n D              A            G   A   Bm\nเป็นเสียงแห่งความสดชื่นและความเบิกบาน ทั่วพสุธา\n  F#m     G   C       A\nเราร้องฮาเลลูยา นมัสการพระองค์\n\n{c: Chorus}\nA          D          F#m      G A  \n*** ให้เพลงนมัสการ เปลี่ยนแปลงโลกใบนี้\n A        D        F#m       G A  \nแต่งเติมความงดงาม ความรักให้สุดหัวใจ\nA      Bm        F#m         G          D \nเป็นแสงสว่างในความมืดมน เติมเต็มทุกคนสู่ความหวังใจ\n  Em       F#m      G          A       D\nสิ่งดีๆจะเกิดขึ้นมา เมื่อเราร้องบทเพลง นมัสการพระเจ้า",
    "lastModified": 1793337626032
  },
  {
    "id": "song-047",
    "title": "กองทัพพระคริสต์",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         D         Bm                D      Bm\n1.องค์พระคริสต์  ทรงนำทัพมุ่งไป  อย่างเกรียงไกร  หามีใครเทียมทัน\n      G         A           Bm A7\nพระบารมี  ของพระคริสต์  ทรงเกริกไกร   \n\n{c: Verse 2}\n         D          Bm           D           Bm\n2.จงเปล่งเสียง  สำเนียงความมีชัย  จงชื่นใจ  เพราะธงชัยปักเด่น\n     G       A             Bm A7\nไม่มีอาวุธ  เช่นใด  อาจหาญมาประจัญ   \n\n{c: Chorus}\n       G         D        G                D\n *** แม่ทัพของเราคือพระเยซู  เราก้าวตามพระบาทพระองค์\n    G           A        Bm A7\nพระคริสต์ทรงฤทธิ์  พิชิตมวลหมู่ไพรี   \n\n{c: Verse 3}\n       D        Bm           D        Bm\n3.เรากำลัง  รุดหน้าไปนำชัย  ความมีชัย  ในพระหัตถ์พระองค์\n     G       A            Bm A7\nจงมุ่งไป  สู่ดินแดน  แห่งพระสัญญา   ",
    "lastModified": 1792654489787
  },
  {
    "id": "song-048",
    "title": "ราชาแห่งดวงใจ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G          Bm  \n1.พระสิริเป็นของพระองค์\n        C       D     G  \nพระเจ้าผู้เที่ยงธรรมข้าขอนมัสการ\n      C          D  \nให้แผ่นดินเปรมปรีดิ์โห่ร้อง\n     B         Em  \nเปล่งเสียงถวายสรรเสริญ\n         Am   D       G  \nและก้มกราบลง นมัสการพระองค์\n\n{c: Chorus}\n         C  D       Bm            Em  \n*** ข้าจะนมัสการ ด้วยจิตวิญญาณและความจริง\n          Am        D        G  \nเพราะพระองค์คือทั้งสิ้น ที่หัวใจข้าต้องการ\n     C      D        Bm           Em \nข้าขอถวายวิญญาณ จะมอบวางชีวิตแทบพระบาท\n   Am       D         G  \nพระเจ้าของข้า ราชาแห่งดวงใจ",
    "lastModified": 1793259469092
  },
  {
    "id": "song-049",
    "title": "ขอบพระคุณ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G                 C\n1.ทุกทุกครั้งทุกทีที่ลูกต้องพบอะไร \nAm                   D\nไม่ว่าจะทุกข์ทน หรือมีความสุขหรือไม่ \nG                     C\nแม้ว่าโลกจะวนเวียน เปลี่ยนหมุนยังไง \n   Am               D\nลูกก็ยังรอดพ้น ผ่านไปได้ทุกที \n\n{c: Bridge}\n\n   Em\n** เพราะพระคุณอันมากมายที่ยิ่งใหญ่ช่างเปี่ยมล้น \nBm\nทำให้ลูกมีแรงจะเดิน จากความสับสน \nC     Am        D\nยิ่งแน่ใจ  ในเส้นทางนี้ \n\n{c: Chorus}\n             G              Em\n*** โปรดให้ลูกขอบพระคุณ ไม่ว่าจะเจออะไร \nAm              D\nขอบพระคุณ ไม่ว่าจะทุกข์หรือเสียใจ \n        Bm               Em\nและอย่าให้ลูกลืมพระองค์ ในวันเวลาที่สุขใจ \nAm           D               G\nขอทรงเมตตา ให้ลูกขอบพระคุณเสมอไป \n\n{c: Verse 2}\n  G               C\n2.ไม่รู้ว่าพรุ่งนี้ลูกนั้น จะพบอะไร \nAm                    D\nไม่ว่าความคาดหวัง จะเป็นดั่งใจหรือไม่ \nG                        C\nแม้ว่าโลกจะวนเวียน และเปลี่ยนหมุนยังไง \nAm           D\nลูกก็แน่ใจ ว่าจะผ่านไปได้เหมือนทุกที \nEm\nเพราะพระคุณอันมากมายที่ยิ่งใหญ่ช่างเปี่ยมล้น \nBm\nทำให้ลูกมีแรงจะเดิน จากความสับสน \nC     Am        D\nยิ่งมั่นใจ  ในเส้นทางนี้ ",
    "lastModified": 1792655969568
  },
  {
    "id": "song-050",
    "title": "พระคุณซ้อนพระคุณ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     D      A         Bm     F#m\n1.จิตใจอ่อนระโหยโรยแรง กำลังคล้ายใกล้จะหมด\n  G   A        D\nน้ำตารินรดลงมาไม่ขาดสาย\n D       A           Bm    F#m  \nเอนกายร้องไห้คร่ำครวญ แววตาเซื่องซืมทุกข์ใจ \n    G     A        D\nทางออกมองไปดูเหมือนไม่มี\n\n{c: Bridge}\n   Bm                  F#m\n** ในเวลาแห่งความระทม พระองค์ไม่เคยละสายตา\n    Em    A       D\nยังเฝ้าดู ห่วงหา พร้อมเคียงข้าง\nBm                F#m\nแม้ไม่เห็นด้วยสายตา แต่ใจไม่เคยอ้างว้าง \n        Em    A       D    D7 \nเพราะทุกๆอย่าง ทรงสะดับคำร้องทูล\n\n{c: Chorus}\n             G     A       F#m  Bm     \n*** ขอบคุณในความรักนี้ สิ่งดีงามที่มีให้ฉัน  \n  Em   A     D  D7\nในทุกๆวัน ชีวิตได้มีค่า\n          G A     F#m        Bm     \nคนบาปอย่างฉัน กลับได้รับความรักและเมตตา\n    Em       A           D\nและพร้อมเข้ามาเป็นพระคุณซ้อนพระคุณ\n",
    "lastModified": 1793161572506
  },
  {
    "id": "song-051",
    "title": "มาเอาความรักจากพระเยซู",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C              F        C\n1.มา มามาเอา ความรักจากพระเยซู \nC        F   G       C\nดู ดูมาดู ดูว่าพระองค์อยู่ที่ไหน \n\n{c: Chorus}\n     G\n*** โอ้ย อยู่ที่ไหน \n  C      G        C\nที่โน้นที่นี่ ที่นี่ที่ไหน ที่โน่นที่ไหน ที่นี่ที่นี่\n G\nโอ้ย อยู่ที่ไหน \n  C      G        C                   \nที่โน้นที่นี่ ที่นี่ที่ไหน ที่โน่นที่ไหน ที่นี่ที่นี่ \nG          C   \nอ้อ อยู่ที่ใจฉันเอง \n",
    "lastModified": 1793239053613
  },
  {
    "id": "song-052",
    "title": "แบ่งปัน",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n          C                Am  \n1. เก็บอยู่ในใจ ไม่พอต้องแบ่งออกไป\n                F  \nเรื่องราวความรักมากมาย\n   G          C G  \nพระเจ้าประทานให้มา  \n          C            Am  \nแบ่งปันความรัก ไม่มีวันจะหยุดพัก\n            F     G     C C7  \nให้คนมากมายรู้จัก ความรักที่ดีที่สุด  \n\n{c: Chorus}\n            F     G         Em  Am  \n*** แม้โลกจะสั่นหวั่นไหว แม้ใครจะไม่ฟังฉัน\n       Dm      G          C  \nฉันจะประกาศ แบ่งปัน พระพรมากมาย\n         F       G  \nแม้โลกจะเปลี่ยนแปลงไป\n      Em      Am  \nฉันจะไม่ขอเปลี่ยนใจ\n       Dm    G          C  \nขอเพียงใครๆ ได้ฟังเรื่องราวพระองค์\n",
    "lastModified": 1792832424666
  },
  {
    "id": "song-053",
    "title": "อธิษฐานก่อน",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n        C       G     Am G  \n1.ตื่นตอนเช้าให้อธิษฐานกันก่อน\n     Dm          C     G  \nให้พระเจ้าประทานพระพรในวันนี้\n     C      Em         Am  \nก่อนจะกินจะโมทนาพระคุณพระเจ้าแสนดี\n     Dm           C      G  \nก่อนจะนอนเฝ้าทูลอ้อนวอนทุกทุกที\n\n{c: Verse 2}\n       C      G     Am G  \n2.ทำสิ่งใดให้อธิษฐานกันก่อน\n     Dm        C      G  \nอย่าใจร้อนไม่รอพระองค์คงไม่ดี\n    C          Em        Am  \nไม่สบายทั้งกายและใจ พระองค์รักษาทุกที\n  Dm            G    C  \nสิ่งดีๆ พระองค์ทรงเตรียมให้เรา\n\n{c: Chorus}\n             F     G          Em  \n*** เวลาที่อธิษฐาน ให้อ้อนวอนด้วยสุดใจ\n  Am        Dm  \nไม่ต้องมีความสงสัย\n   G         C  \nไม่ต้องกระวนกระวายสิ่งใด\n       F     G         Em  \nหากสื่งที่ขอ พระเจ้าทรงพอพระทัย\n   Am        Dm   G       C  \nทุกเรื่องที่ฝากเอาไว้ จะพบเจอคำตอบ\n",
    "lastModified": 1793371361678
  },
  {
    "id": "song-054",
    "title": "ทางนั้น ทางเดียว",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      C   G     Am   Em  \n1. ไม่มีรักใดๆ ที่ยิ่งใหญ่กว่านี้\n     F     C     Dm         G  \nที่พระองค์ยอมตาย บนไม้กางเขนเพื่อเรา\n      C    G      Am     Em  \nเมื่อเราเชื่อวางใจ พระเยซูทรงให้ชีวิต\n    F  C        Dm     G  C  \nคือชีวิตนิรันดร์ ที่บนสวรรค์บ้านของเรา\n\n{c: Chorus}\n           F     G     Em     Am  \n*** พระองค์เป็นทางนั้น ทางเดียวไปสู่ชีวิต\n        Dm G  \nเพราะพระเยซูคริสต์\n   Gm          C  \nแบกรับความผิดมากมาย\n       F      G      Em      Am  \nพระองค์เป็นความหวัง ให้ทุกคนที่กลับใจ  \n     Dm       G      C  \nเข้ามารับเอาชีวิตใหม่ในพระองค์\n\n{c: Outro}\n       Dm         G      C  \n* เข้ามารับความรักยิ่งใหญ่ในพระองค์",
    "lastModified": 1792761693858
  },
  {
    "id": "song-056",
    "title": "ทุกวันเวลา",
    "artist": "",
    "key": "G",
    "originalKey": "F",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  Gmaj7               Cmaj7           \n1.ทุกวันเวลา ข้าอยากอยู่ใกล้ชิดพระองค์\nGmaj7              Cmaj7\nทุกวันเวลา อยู่ในความรักของพระองค์\nAm7                D       \nทุกวันเวลา ข้าอยากสรรเสริญ\nB7               Em\nทุกวันเวลา ข้าขอบพระคุณ\n     Am7       F      Dsus4 D\nแด่พระเจ้าสูงสุด ผู้สมควรสรรเสริญ    \n\n{c: Chorus}\n         Cmaj7         D       \n*** ขอสรรเสริญพระเจ้าสุดหัวใจ \n      Bm7         Em7\nขอสรรเสริญพระเจ้าผู้ยิ่งใหญ่\n         Am         D           Gmaj7\nทรงเคลื่อนไหวในเรา ด้วยฤทธิ์ องค์พระวิญญาณ\n      Cmaj7     D       \nเติมชัยชนะให้เต็มหัวใจ   \n        Bm7       Em7\nให้ความยินดีเต็มล้นภายใน\n    Am7             D      Gmaj7\nถวายคำสรรเสริญ แด่พระเจ้าชั่วนิจนิรันดร์",
    "lastModified": 1792760202175
  },
  {
    "id": "song-057",
    "title": "เราขอบพระคุณ",
    "artist": "",
    "key": "F",
    "originalKey": "F",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  F                C  \n1.ทุกครั้งที่ย้อนมองกลับไปในวันวาน\nAm             Dm C  \nฉันได้เริ่มต้นมาอย่างไร\nBb              Am\nเดินตามพระองค์มอบชีวิตไว้วางใจ\n      Gm     C  \nพระองค์นำให้มีวันนี้\nAm           Dm  \nเรื่องราวที่ดูว่าเป็นไปไม่ได้\nGm             Bbm  \nพระองค์ทรงนำในทุกที\n   F   C  Dm   C     Bb\nสิ่งที่มีในใจวันนี้คือความซาบซึ้ง\n        C  \nในรักมากมาย\n\n{c: Chorus}\n               Bb\n*** อยากขอบพระคุณพระองค์\n C               Am\nเพราะว่าทรงกระทำเรื่องราวยิ่งใหญ่\nDm          Gm  \nเมื่อทรงเคลื่อนไหว\n          C               F  \nพระพรหลั่งไหล เหมือนหยาดฝนโปรยปราย\n           Bb\nอยากขอบพระคุณพระองค์\n C              Am           Dm\nเพราะว่าพระสัญญามั่นคง ไม่เคยเปลี่ยนไป\n      Gm       C           F  \nไม่ว่าวันนี้ ไม่ว่าวันไหน ขอขอบพระคุณ\n\n{c: Verse 2}\n   F              C  \n2.เพราะว่าได้รับมามากมายจนเกินพอ\nAm         Dm C  \nชีวิตนี้ขอมอบถวาย\nBb            Am\nขอพระองค์ใช้ฉันคนนี้ตามพระทัย\n     Gm         C  \nทำสิ่งไหนยินยอมเชื่อฟัง\nAm               Dm  \nเพราะทรงกระทำสิ่งเล็กน้อยให้ยิ่งใหญ่\nGm                Bbm  \nพระหัตถ์พระองค์เปิดหนทาง\n     F    C     Dm  \nจะวันไหนไม่เคยหมดหวัง\n   C  Bb       C  \nฉันยังมีรักพระองค์เสมอ",
    "lastModified": 1793263273130
  },
  {
    "id": "song-058",
    "title": "ดวงใจของข้า",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n       C               Am  \n1.ข้าเข้ามาใกล้พระบัลลังก์ของพระองค์\n       F        C        G  \nข้าเข้ามาได้ โดยพระคุณของพระองค์\n  C               Am            F  \nราชาผู้ครอบครองป้องปกข้าไว้ ในอ้อมพระหัตถ์\n     Dm      G    C  \nน้อมวันทาองค์ราชาของข้า\n\n{c: Chorus}\nC7          F         G                  \n*** ดวงใจของข้าอยู่ในพระหัตถ์ \n        Em          Am  \nพระองค์รักษาให้รอดปลอดภัย\n       F       G        C     C7\nในดวงใจนี้มีแต่ถ้อยคำที่ร้องขอบพระคุณ   \n        F        G                   \nดวงใจของข้าอยู่ในพระหัตถ์ \n        Em          Am  \nพระองค์รักษาให้รอดปลอดภัย\n         F          G         C  \nจากส่วนลึกของดวงใจ ร้องทูลว่าข้าขอบพระคุณ\n\n{c: Verse 2}\n       C               Am  \n2.พระเยซูพรองค์ทรงเป็นเพียงผู้เดียว\n       F       C      G  \nที่ช่วยข้าได้ ข้าวางใจเชื่อพระองค์\n  C             Am  \nในวันและค่ำคืนที่ข้าเหนื่อยล้า\n         F      Dm     G    C  \nทรงยื่นพระหัตถ์ ยกชูจิตใจของข้าเอาไว้\n",
    "lastModified": 1792739616824
  },
  {
    "id": "song-059",
    "title": "ฉันเป็นที่รักยิ่ง",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D    F#m   G              A              \n1.ทั่วฟ้าสวรรค์นั้น เกิดขึ้นมาโดยพระองค์       \n D     F#m  G              A       \nดาวที่บนฟากฟ้า ถูกจัดวางโดยพระหัตถ์       \n D       F#m   G             A       \nกลางวันและกลางคืน ก็เป็นไปตามบัญชา       \n     Bm   A     G             A       \nแม้ทะเลและคลื่น คะนอง ก็กราบที่พระบาท\n\n{c: Bridge}\n   Em       Bm             G     A\n** แล้วฉันเป็นใคร เมื่อเทียบกับพระสิริพระองค์\nEm       Bm              A                     \nแล้วฉันเป็นใคร เมื่อเทียบกับพระรัศมี       \n\n{c: Chorus}\n           D        Bm                            \n*** ฉันเป็นที่รักยิ่ง เป็นฝีพระหัตถ์ \n      G        A                                   \nและทรงรักฉันดังฉันเป็น \n        D         Bm    \nทรงรับฉันไว้ใน แผ่นดินพระองค์      \n     G           A                     \nไม่ละอายที่จะทรงเรียกฉัน (**)\n       D                                                        \nว่าฉันเป็นที่รัก",
    "lastModified": 1792727014092
  },
  {
    "id": "song-061",
    "title": "กางเขนคือชีวิต",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   G      C       G   C D\n1. ชีวิตข้าจะขอ มีเพียงพระองค์\nG          C        G D\nทรงประทานให้ข้า มีชีวิตใหม่\nEm                   C     G\nพระโลหิตชำระภายใน ความรักฟื้นฟูหัวใจ\nAm                  D\nสำหรับข้า พระองค์ทรงเป็นทุกสิ่ง\n\n{c: Verse 2}\n   G             C     G  C D\n2. พระองค์เป็นความหวัง ที่ข้าพึ่งพิง\n G            C          G D\nเพราะพระองค์ทรงช่วยเยียวยาทุกสิ่ง\nEm                C        G\nจิตวิญญาณข้าขอจำนน ต่อพระองค์เพียงผู้เดียว\nAm                D    D7\nพระเยซู ทรงเป็นทุกสิ่งของข้า\n\n{c: Chorus}\n             G          D         Em       D\n*** กางเขนคือชีวิต ทุกลมหายใจ ข้าเห็นชัยชนะของพระองค์\n         C          Bm\nผู้ทรงครอบครองทุกสิ่ง พระองค์\n             Am         D        G\nทรงกอปรกิจด้วยฤทธิ์  แสนอัศจรรย์ ชั่วชีวิตข้า\n\n",
    "lastModified": 1793157543982
  },
  {
    "id": "song-062",
    "title": "เราจะเดินในทางของพระเยซู",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C                  Dm    \n1.เราจะเดินในทางของพระเยซู      \nF         G7      C\nมีพระองค์คอยดูชีวิตของเรา\nC                    Dm    \nยามเมื่อมีปัญหาพระองค์บรรเทา   \n F       G7         C  C7\nเป็นกำลังให้เราได้พบความสุข\n\n{c: Chorus}\n    F        G7         Em      Am  \n*** เราจะเป็นดังนกอินทรีแข็งแกร่ง..ฮู่ ฮู้ ฮู        \nDm     G7          C\nแม้มีพายุแรงไม่เคยหวั่นไหว\nF      G7      Em      Am    \nมีกำลังสู้ไป (สู้ สู้) มีพลังยิ่งใหญ่    \nDm       G7         C\nเราจะเดินในทางของพระเยซู\n",
    "lastModified": 1793264773372
  },
  {
    "id": "song-063",
    "title": "ขอหัวใจที่เหมือนพระทัยพระองค์",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   G    C                   G \n1. ถ้าพระองค์ทรงมอง ลึกลงไปข้างใน \n      Am           D \nลูกคงไม่มีสิ่งใด ที่ดีเพียงพอ \n   C         D\nลูกขอให้พระองค์ทรงโปรด \n     G  D  Em\nเปลี่ยนหัวใจให้ลูกใหม่ \n    Am         G \nโปรดทรงอภัย ความผิดมากมาย \n  C          D\nโปรดประทานพระทัยพระองค์ \n\n{c: Chorus}\n    G                  C      D7\n*** พระบิดา ลูกขอหัวใจที่เหมือน พระทัยพระองค์ \n  G                     C\nโปรดประทาน พระทัยของพระบิดา \n     D         Bm7   Em7\nขอหัวใจที่ยอมจำนนและเชื่อฟัง \n   Bm7       Em7\nกระทำตามน้ำพระทัย \nAm7  Bm   C      D7   G\nขอหัวใจที่เหมือน พระทัยพระองค์ \n\n{c: Bridge}\n      D7              Em\n** ขอสอนให้ลูกรักและอภัยผู้อื่น \n  D7\nให้มองและให้อภัย \n   G\nด้วยหัวใจของพระองค์ \nC          D7\nขอทรงเจิมด้วยฤทธิ์ องค์พระวิญญาณ \nBm7       Em7\nขอทรงนำย่างเท้าให้ก้าวเดิน \n    C         D7     G   \nพระเจ้า เปลี่ยนจิตใจลูกใหม่ดังพระองค์ \n\n{c: Chorus}\nE7   A                 D      E  \n*** พระบิดา ลูกขอหัวใจที่เหมือน พระทัยพระองค์\n  A                     D  \nโปรดประทาน พระทัยของพระบิดา\n     E         C#m   F#m  \nขอหัวใจที่ยอมจำนนและเชื่อฟัง\n   C#m       F#m  \nกระทำตามน้ำพระทัย\nBm  C#m   D      E    A\nขอหัวใจที่เหมือน พระทัยพระองค์\n\n",
    "lastModified": 1792656932891
  },
  {
    "id": "song-064",
    "title": "แก้วตาดวงใจ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    G             C  \n1. ทรงเรียกข้าว่าบุตรที่รัก\n    G               D  \nและทรงชำระล้างบาปมากมาย\n G            C  \nให้ข้าได้เข้าพบพระพักตร์ชิดใกล้\n    Em      D        C  \nโอบกอดข้าด้วยอ้อมแขนอุ่นใจ  \n\n{c: Bridge}\n   Am             Bm  \n** แม้คนทั้งโลกหันหลังไป\n                 C             G  \nแต่พระองค์ทรงเดินเข้ามา ทำให้ชีวิตมีคุณค่า\nAm          Bm                 C  \nแม้ไม่มีใครที่เข้าใจ แต่พระองค์มองที่ข้างใน\n            D  \nและทำให้ข้าได้รู้ว่า\n\n{c: Chorus}\n                  C                G  \n***  ข้าเป็นแก้วตาดวงใจ และข้าพ้นทาสเป็นไท\n               Am    D         G  \nพระองค์สร้างข้าขึ้นใหม่ ด้วยรักไม่มีเงื่อนไข\n  Am  Bm  C               G  \nข้าจึงขอมอบชีวี ติดตามด้วยใจซื่อตรง\n         Am           D  \nถวายทุกสิ่งที่มี ถวายหมดทั้งชีวิต \n               G  \nอยู่เพื่อสรรเสริญพระองค์\n\n{c: Bridge}\n              G              Em  \n** ทรงเฝ้าถนอมดวงใจ เติมความหวังขึ้นใหม่\n        C            D  \nเยียวยารักษาใจ ไม่เคยทอดทิ้งไป\n            G          Em  \nทรงเฝ้ามองทุกเวลา ไม่เคยละสายตา\n      C            D  \nในความรัก ข้าได้พบ ได้รู้ว่า\n\n",
    "lastModified": 1792655362224
  },
  {
    "id": "song-066",
    "title": "พระองค์ทรงสมควร",
    "artist": "",
    "key": "G",
    "originalKey": "F",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G        C      D/F#          G\n1.วันเวลาที่เปลี่ยนไป พระองค์ไม่เปลี่ยนแปลง \nEm         C       D\nมีความรักและเมตตาอยู่เสมอ \nG         C/E    D/F#         G\nตัวเราอาจจะหวั่นไหว พระองค์ยังเหมือนเดิม \nEm          C       D\nเป็นพระเจ้าของเราอยู่เรื่อยไป \n\n{c: Chorus}\n             G        D/F#    Em7\n*** พระองค์ทรงสมควร ที่จะรับการสรรเสริญ \n   D     C                D\nพระองค์ทรงสมควร ที่จะรับการโมทนา \n            C      Bm7      Em7\nเพราะพระองค์แสนดี และไม่มีใครจะเหมือน \n         Am7      D        G\nพระองค์ทรงสมควร ที่จะรับการสรรเสริญ \n\n{c: Verse 2}\n  G         C/E   D/F#      G\n2.วันที่แดดจะแผดเผา ทรงเป็นเงาร่มเย็น \nEm            C        D\nเป็นความหวังเป็นทางรอดอยู่เสมอ \nG         C/E     D/F#       G\nคืนและวันที่เหน็บหนาว พระองค์อยู่ข้างเรา \nEm          C       D\nเป็นพระเจ้าของเราอยู่เรื่อยไป \n",
    "lastModified": 1793172449106
  },
  {
    "id": "song-067",
    "title": "ร่มเงาแห่งชีวิต",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   G            D  \n1.เมื่อข้าเงยหน้าดูภูเขา\n         Em        C  \nความช่วยเหลือ มาจากที่ใด\n         G          C  \nความช่วยเหลือมาจากพระเจ้า\n        Em          D  \nแห่งความหวัง ที่ไม่เคยสิ้นไป\n\n{c: Pre-Chorus}\n    C      G        Am C      G\n** และในทุกคืนวัน ข้ามั่นใจ อยู่ในพระทัย\n C     G        Am     D   Dsus4 D\nไม่ว่าต้องเจออะไร จะขอไว้วางใจ ว่ามีพระองค์\n\n{c: Chorus}\n        G         D     Em            C  \n*** ทรงเฝ้าดูแลอยู่เป็นนิตย์ จะไม่หลับสนิทและนิทรา\n G         D          C       D Dsus4 D\nที่ลี้ภัยในทุกเวลา พระเจ้าของข้า ผู้อารักขา\n    G          D    Em         C  \nทรงเป็นร่มเงาแห่งชีวิต เป็นที่กำบังและคุ้มภัย\n   G            D          C  \nจะไม่ให้เท้าข้าพลาดไป พระเจ้าของข้า\n       D Dsus4 D              G  \nองค์พระศิลา     ทรงนำข้าเดินอย่างมั่นคง",
    "lastModified": 1793267168915
  },
  {
    "id": "song-068",
    "title": "นี่คือเวลาของเรา This is our time",
    "artist": "",
    "key": "B",
    "originalKey": "Bm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  Bm           \n1.เวลานี้เราจะร้อง จากส่วนลึกของหัวใจ\nBm                     \nเราโห่ร้องสรรเสริญ ในทุกสิ่งที่ทรงทำ\n\n{c: Bridge}\n      G  D                   A\n** จากนี้ ตามพระองค์ ตามพระองค์ ทั้งหัวใจ\n   G  D                  A\nและขอ รักพระองค์ รักพระองค์ ตราบนิรันดร์\n\n{c: Chorus}\n    G           D     A\n*** นี่จะเป็นเวลาอยู่เพื่อพระองค์\n    Bm         A    G\nเพราะรักพระองค์นำข้าชิดใกล้\nG              D    A\nทั้งหัวใจข้ายอมมอบให้พระองค์\n       Bm     A      G\nเมื่อเราโห่ร้องเป็นเพลงสรรเสริญ\nG           D           A\nโว๊ะโอ๊ะ โอ๊ะ โอ โว๊ะโอ๊ะ โอ๊ะ โอ         \n       Bm     A      G\nเมื่อเราโห่ร้องเป็นเพลงสรรเสริญ\nG           D           A\nโว๊ะโอ๊ะ โอ๊ะ โอ โว๊ะโอ๊ะ โอ๊ะ โอ\n\n{c: Verse 2}\n  Bm                     \n2.รักพระองค์จะทรงนำ ให้พวกเราได้ก้าวไป\nBm                   \nหมดหัวใจพร้อมถวาย เพื่อพระนามพระเยซู\n\n{c: Bridge}\n        Bm           D\n** นี่เป็นเวลา ที่เราทุกคนพร้อม\n           A              G\nยกพระนามพระองค์ และถวายสรรเสริญ",
    "lastModified": 1792826118207
  },
  {
    "id": "song-069",
    "title": "ทางเดียวพระเยซู",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G  \n1.ข้าวางชีวิตลงที่พระบาท\nEm  \nพระองค์เท่านั้นที่ข้าต้องการ\n D                     C  \nเมื่อข้ากลับมาพระองค์ทรงอยู่ที่นั่น\n\n{c: Verse 2}\n   G  \n2.ท่ามกลางปัญหาร้องเรียกพระองค์\nEm  \nเป็นองค์สูงสุดที่ข้าต้องการ\nD                 C  \nข้าถ่อมชีวิตทั้งสิ้นแด่พระองค์\n\n{c: Chorus}\n     G      D  \n*** ทางเดียว เยซู\nEm           C  \nข้ามีชีวิตอยู่ เพื่อพระองค์ผู้เดียว\n G      D  \nทางเดียว เยซู\nEm           C  \nข้ามีชีวิตอยู่ เพื่อพระองค์ผู้เดียว\n\n{c: Verse 3}\n   G  \n3.ทรงอยู่ท่ามกลางเราเสมอ\nEm  \nจะอย่างไรที่ไหนทรคอย\n D                     C  \nพระคุณพระองค์ พันผูกต่อชีวิตข้า  \n\n{c: Verse 4}\n   G  \n4.พระองค์ไม่มีวันเปลี่ยนแปลงไป\nEm  \nจะวันวานวันนี้เหมือนเดิม\nD                   C  \nรักนิรันดร์พระองค์อยู่ตลอดไป\n\n{c: Bridge}\n    G           D            Em  \n** ทรงเป็นทางนั้น ความจริงชีวิต อยู่โดยความเชื่อ\n C        Em       D       C  \nใช่ด้วยสายตามองเห็น ข้ามีชีวิตเพื่อพระองค์",
    "lastModified": 1792761216923
  },
  {
    "id": "song-070",
    "title": "สมควรคู่คำสรรเสริญ",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  E \n1.ข้าจะสรรเสริญ (ข้าจะสรรเสริญ) \nD\nพระองค์สุดหัวใจ (พระองค์สุดหัวใจ) \nA\nข้าจะกราบกราน (ข้าจะกราบกราน) \nE             F#m   B   E\nพระองค์สิ้นกำลัง (ด้วยสิ้นสุดกำลัง) \n\n{c: Verse 2}\n  E\n2.ข้าจะเสาะหา (ข้าจะเสาะหา) \nD\nพระองค์ทุกคืนวัน (พระองค์ทุกคืนวัน) \nA\nและข้าจะติดตาม (และข้าจะติดตาม) \nE              F#m B  E\nในทุกทางพระองค์ (ทางพระองค์) \n\n{c: Chorus}\n   E         B/Eb     A/C#\n*** ขอถวาย ใจกายนมัสการ \nA      F#m   B     E\nขอถวายชีวิตเทิดทูนสรรเสริญ \nE            B/Eb    A/C#\nพระองค์ผู้เดียว ที่ข้านมัสการ \nA             F#m7  B     E\nพระองค์ผู้เดียว สมควร..คู่คำสรรเสริญ \n\n{c: Verse 3}\n  E\n3.ข้าจะกราบลง (ข้าจะกราบลง ) \nD\nพระองค์เป็นราชา (พระองค์เป็นราชา) \nA\nข้าจะรับใช้ (ข้าจะรับใช้) \nE            F#m  B    E\nถวายสิ้นวิญญา (ด้วยสิ้นสุดวิญญา) \n\n{c: Verse 4}\n  E\n4.ข้าจะมองดู (ข้าจะมองดู) \nD\nตรงพระบัลลังก์ (ตรงพระบัลลังก์) \nA\nและข้าจะวางใจ (และข้าจะวางใจ) \nE               F#m    B E\nพระองค์เพียงผู้เดียว (พระองค์ผู้เดียว) \n",
    "lastModified": 1793332018282
  },
  {
    "id": "song-071",
    "title": "หัวใจผู้รับใช้",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    Am          Dm            G       Am\n1.สุดรักและสุดหวง ถนอมดังแก้วตา ดุจดังบิดาที่รักลูก\n              Dm         G            Am\nปลูกฝังสร้างชีวิต อุทิศทั้งจิตใจ หวังเพียงให้เจ้าเติบโต\n              Dm         G            Am\nจากวันที่เกิดมา ลูกจ๋าพ่อห่วงใย ดูแลอยู่ใกล้ไม่ทิ้งห่าง\n               Dm         G         Am\nเมื่อยามมีปัญหา เข้ามาช่วยแก้ไข นี่แหละใจผู้รับใช้\n\n{c: Chorus}\n         F   G     E       Am        F    G    Am\n*** จะทุ่มเทร่างกาย จิตใจและวิญญาณ ทุกโมงยามสั่งสอนเทศนา\n     F       G    E     Am      F     G       Am\nด้วยมานะและอดทน ต่อสู้ไม่เคยหวั่น ในใจนั้นหวังเพียงเจ้าเติบโต\n     F    G       E       Am      F    G     Am\nไม่ว่าเป็นหรือตาย กลับกลายเป็นผงคลี จะไม่หนีจากทางที่มุ่งหวัง\n      F    G     E      Am      F    G       Am\nเปี่ยมพลังที่ฝังใจ หลักชัยที่หมายมั่น รอวันนั้นรางวัลแห่งศักดิ์ศรี\n\n{c: Verse 2}\n    Am          Dm         G           Am\n2.สุดรักสุดบูชา เสาะหาน้ำพระทัย ถ่อมจิตใจในพระเจ้า\n               Dm        G              Am\nเชื่อฟังพระบัญชา สั่งว่าจงเลี้ยงดู ฝูงแกะที่เราได้มอบหมาย\n               Dm           G         Am\nไม่คิดจะท้อแท้ หากแม้กายเสื่อมไป แต่จิตใจจำเริญขึ้น\n             Dm          G            Am\nต่อสู้สุดกำลัง แข่งขันถึงจุดหมาย จนชีพวายใต้กางเขน (**)\n",
    "lastModified": 1793354769317
  },
  {
    "id": "song-072",
    "title": "ฉันตัดสินใจแล้ว จะตามพระเยซู",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         C                         \n1.ฉันตัดสินใจแล้ว จะตามพระเยซู\n       F             C  G7  \nฉันตัดสินใจแล้ว จะตามพระเยซู  \n        C            Am\nฉันตัดสินใจแล้ว จะตามพระเยซู\n        Dm    G7    C  \nไม่หันกลับเลย ไม่หันกลับเลย\n\n{c: Verse 2}\n           C                        \n2.กางเขนนำหน้าฉัน ทิ้งโลกไว้เบื้องหลัง\n         F            C      G7  \nกางเขนนำหน้าฉัน ทิ้งโลกไว้เบื้องหลัง  \n         C            Am\nกางเขนนำหน้าฉัน ทิ้งโลกไว้เบื้องหลัง\n        Dm    G7    C  \nไม่หันกลับเลย ไม่หันกลับเลย\n\n{c: Verse 3}\n          C  \n3.แม้ใครไม่ไปด้วย ฉันก็จะตามไป\n        F          C    G7  \nแม้ใครไม่ไปด้วย ฉันก็จะตามไป  \n        C          Am\nแม้ใครไม่ไปด้วย ฉันก็จะตามไป\n        Dm    G7    C  \nไม่หันกลับเลย ไม่หันกลับเลย",
    "lastModified": 1792726428611
  },
  {
    "id": "song-073",
    "title": "แท่นบูชาภายในดวงใจ",
    "artist": "",
    "key": "B",
    "originalKey": "Bm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   Bm\n1.แท่นบูชาภายในดวงใจ \n         D         G        F#m \nสภาพอย่างไรของคุณจงตรวจพินิจถ้วนถี่ \n       Bm       Em         Bm\nหรือว่ามันผุมันกอนสิ้นดี สนิมมลทินราคี  \n     A     Bm         F#m\nเกรอะกรังเหลือที่ จะหาดีมิมีไฉน \n\n{c: Verse 2}\n    Bm\n2. แท่นบูชาในดวงใจคุณ \n       D         G         F#m\nมั่นคงสมบูรณ์และยังอบอุ่นด้วยรักยิ่งใหญ่ \n         Bm         Em\nหรือคุณยังโกรธยังเกลียดผู้ใด \n                Bm  A     D \nเคียดแค้นแผนการในใจ ใฝ่สูงมักใหญ่ \nF#m         Bm      \nล้นไปด้วยการอธรรม \n\n{c: Chorus}\n    Bm\n*** องค์พระเจ้าไม่ปรารถนา \nBm                 Em\nจะรับเพียงเครื่องบูชา จากตัวท่านผู้เดียวจงจำ \nBm         D                  E\nของเพื่อนบ้านด้วยโปรดไปคืนให้เขาแล้วนำ \nEm\nมาร่วมในความรักเลิศล้ำ \nBm           F#m \nจงทำตามพระผู้ตัดสิน \n\n{c: Verse 3}\n    Bm   \n3. แท่นบูชาภายในดวงใจ \n          D         G         F#m\nหากต้องการไฟของพระเจ้าตกมาเผาไหม้สิ้น \n     Bm          Em\nต้องบริสุทธิ์ปรศจากมลทิน \n             Bm   A    D\nหมดแล้วบรรดาราคิน ถวายทั้งสิ้น \nF#m            Bm\nพร้อมแล้วบนแท่นบูชา \n",
    "lastModified": 1792766227905
  },
  {
    "id": "song-074",
    "title": "แท่นบูชา",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G         Em7          C\n1.ข้าเข้ามา ต่อหน้าบัลลังก์ ของพระบิดา \n   Am7        D         G\nโดยพระเมตตา ข้าเข้ามาหาพระองค์ \n   G           Em7         C\nข้าถ่อมกายลง แทบเบื้องพระบาท นมัสการ \n   Am7         D         G  D\nด้วยจิตวิญญาณ ข้าร้องทูลต่อพระองค์    \n\n{c: Chorus}\n       G                     C        \n*** ให้เสียงสรรเสริญเป็นเครื่องบูชาที่พอพระทัย \nAm7       D        Gsus  G     \nถวายชีวิตของข้าอยู่ในพระทัยพระองค์ \n   Em7                 Am7\nให้แท่นบูชาแห่งนี้ เป็นของพระองค์ผู้เดียว \n   Dsus         D      Gsus  G\nด้วยวิญญาณข้าเปล่งเสียง นมัสการพระองค์ \n\n{c: Verse 2}\n   G          Em7           C\n2. ที่กางเขน ทรงสิ้นพระชนม์ เป็นเครื่องบูชา \n   Am7        D            G\nทรงไถ่เรามา จากหนทางแห่งความตาย \n  G      Em7          C\nไม่มีสิ่งใด ที่ข้าจะมอบ ตอบแทนพระองค์ \n    Am7        D           G  D\nนอกจากชีวิต และเสียงสรรเสริญพระองค์   \n\n{c: Bridge}\n         Bm7               Em7\n** ขอมอบวางทั้งสิ้นที่มี ต่อหน้าพระพักตร์ขององค์ราชา \n     Bm7                Em7\nทุกสิ่งในชีวิตของข้า ทุกความใฝ่ฝัน ความปรารถนา \n\n{c: Bridge}\n      Ebmaj7            Bb\n** ขอไฟพระองค์เทลงมา ชำระข้าให้บริสุทธิ์ \n   Cm7                     Dsus D\nทั้งกาย และจิตวิญญาณ เมื่อข้าสรรเสริญ    \n",
    "lastModified": 1792823570212
  },
  {
    "id": "song-075",
    "title": "อยู่บนกางเขน",
    "artist": "",
    "key": "E",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  Em        D      C      G  \n1.ข้าเข้ามาด้วยใจที่แตกสลายภายใน\n Em       A         Am   D\nความละอายซ่อนอยู่ในส่วนลึกของข้า\nEm         D           C     G  \nบนกางเขนพระองค์ทรงรับความทุกข์ข้าไว้\n Em       A    C     D   G\nความกลัวทั้งสิ้นพระองค์ทรงรับไว้เอง\n\n{c: Chorus}\n             C     D   Bm       Em  \n*** พระองค์ทรงยื่นพระหัตถ์ สัมผัสข้าอีกครา\n        C    D  Bm        Em  \nจิตใจชอกช้ำภายใน ทรงรักษาเยียวยา\n        C      D          G  \nความทุกข์ทรมานสิ้นสุด อยู่บนกางเขนพระองค์\n C         D        G  \nแผลในอดีตได้ถูกรักษาโดยรักพระองค์\n\n{c: Bridge}\n        G                       Em \n** พระโลหิตพระองค์หลั่งลงมา เพื่อความบาปของข้าถูกลบล้าง\nC                           D  \nทุกข์ระทมความปวดร้าวในใจ พระองค์รับเอาไว้\n   C  D    G  \nทรงฟื้นใจ ข้าใหม่",
    "lastModified": 1793438014755
  },
  {
    "id": "song-076",
    "title": "จะบอกว่า",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    D              F#m  \n1. ความยินดีเปี่ยมล้นในใจฉัน\nEm               A\nดั่งดอกไม้ผลิบานแย้มกลีบออก\nG                 F#m  Bm  \nเหตุเพราะความขื่นขมเมื่อวัน..ก่อน\nEm                  A\nกลับบันดาลเปลี่ยนเป็นพระคุณพระพร\n\n{c: Verse 2}\n    D                    F#m  \n2. การคร่ำครวญเปลี่ยนเป็นเพลงสรรเสริญ\nEm            A\nทุกวันฉันจะเดินกับพระองค์\nG                F#m Bm  \nจะทำตามพระทัย และเชื่อ..ฟัง\nEm    A    D     D7\nชีวิตนี้ถวายแด่พระองค์  \n\n{c: Chorus}\n            G            A\n*** จะบอกว่า ฮาเลลูยา ฮาเลลูยา\n        F#m       Bm  \nจะบอกว่า ฮาเลลูยา อาเมน\n        G             A      D7\nให้ดวงใจสรรเสริญพระองค์ทุกวัน ทุกเวลา\n        G          A\nจะบอกว่า ฮาเลลูยา อาเมน\n          F#m   Bm  \nสรรเสริญพระนามพระองค์\n      G      A        D\nจะสรรเสริญ พระนาม ฮาเลลูยา",
    "lastModified": 1792675370166
  },
  {
    "id": "song-077",
    "title": "พระเจ้ารักคุณและฉัน",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     G         \n1.พระเจ้ารักคุณและฉัน\n      G\nพระทรงนำพ้นภัยโดยพลัน\n    Am   D7     G    Em\nเราจะอยู่หนใดจะอยู่ไหนก็ไม่หวั่น\n       Am   D7    G\nเพราะพระเจ้ารักคุณและฉัน\n\n{c: Chorus}\n       C       G \n*** ในยามที่ฟ้ามืดมิด       \n    D7             G\nโลกมลายกลายเป็นผงคลีดิน\n     C      G \nเราจะอยู่ในอ้อมอกพระเจ้า       \n  Am  D7  G\nรื่นรมย์แสนสบาย\n",
    "lastModified": 1793183273402
  },
  {
    "id": "song-078",
    "title": "ดวงใจข้าเผาผลาญร้อนรน",
    "artist": "",
    "key": "D",
    "originalKey": "Dm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n          Dm        Gm           \n1.ดวงใจของข้า เผาผลาญร้อนรน  \n   Dm            A7\nเต็มล้นด้วยไฟแห่งพระวิญญาณ \n        Dm     Gm             \nที่ทรงประทาน ไม่มีวันสูญไป  \n    A7         Dm\nเป็นไฟที่มีฤทธิ์ไม่สิ้นสุด  \n\n{c: Chorus}\n           Dm        Gm      Bb    C    F\n*** โอ้ ฮาเลลูยา โอ้ ฮาเลลูยา สรรเสริญพระผู้เป็นเจ้า \n       Dm        Gm      Bb    C   Dm\nโอ้ ฮาเลลูยา โอ้ ฮาเลลูยา สรรเสริญพระผู้เป็นเจ้า\n",
    "lastModified": 1792744374406
  },
  {
    "id": "song-079",
    "title": "ลูกอธิษฐาน",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    G        D       Em D\n1.ลูกอธิษฐาน นมัสการพระองค์ \n    C         G/B     D   \nมอบวางภาระ ร้องทูลต่อพระบิดา \n  C            B7          Em    A7\nได้พบพระพักตร์ สัมผัสความรัก ใกล้ชิดมากขึ้น \n  Am7     G/B      Cmaj7  Dsus4 D\nทุกวันเวลาจะอธิษฐานและพึ่งพาพระองค์ \n\n{c: Chorus}\n          Cmaj7  D/C Bm7        Em\n*** พระองค์ดี...แสนดี   มีพระคุณมากมาย \n   Am        Dsus4     G  G7\nพระองค์ฟังคำร้องทูล เมื่ออธิษฐาน \n        Cmaj7    D/C  Bm7      Em   \nองค์พระวิญญาณ..ฟื้นใจ  ลูกมีกำลังขึ้นใหม่ \n   Am   Dsus4    G\nทุกครั้งที่คุกเข่า..อธิษฐาน \n\n{c: Bridge}\n     Em          Bm7         C      G/B\n** ลูกอธิษฐาน เพราะเชื่อวางใจ ทรงทำสิ่งยิ่งใหญ่ \n  Em        Bm           C        Dsus4 D\nในทุกปัญหา ในทุกข์โรคภัย พระองค์ทรงช่วยได้ \n",
    "lastModified": 1793267661580
  },
  {
    "id": "song-080",
    "title": "จงสรรเสริญพระเจ้าเถิด",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   G                       \n1. จงสรรเสริญพระเจ้าเถิด\n G  \nเปล่งเสียงโห่ร้องถวาย\nG          Em  \nจงเข้าไปในพระวิหาร\n     Am      D  \nและนมัสการพระองค์\n   G                         \nพระองค์ทรงสร้างทุกสิ่ง\n     Bm   Em  \nขึ้นด้วยฝีพระหัตถ์\n    Am  \nพระนามพระองค์ยิ่งใหญ่\n         D  \nสมควรสรรเสริญ\n\n{c: Chorus}\n         C      G  \n*** ให้ทุกสิ่งที่อยู่ใต้ฟ้า\n       C           G  \nร้องสรรเสริญพระนามพระองค์\n      C           Am       D\nยกย่องความยิ่งใหญ่ของพระองค์ร่วมกัน\n       C        G  \nร้องเพลงและเต้นรำถวาย\n    C             G  \nสรรเสริญพระนามเกรียงไกร\n    C        D           G  \nทุกๆสิ่งที่หายใจ จงสรรเสริญพระเจ้า\n\n",
    "lastModified": 1792673606849
  },
  {
    "id": "song-081",
    "title": "ชีวิตเราอยู่ในพระองค์",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    G  \n1. ชีวิตเราอยู่ในพระองค์\n  Em  \nกำลังเราอยู่ในพระองค์\n       C  \nความวางใจเราอยู่ในพระองค์\n   G  D  \nในพระองค์ (X2)\n\n{c: Chorus}\n         C         D       G  \n*** เราจะสรรเสริญ ด้วยสุดสิ้นดวงจิต\n     C         D      G  \nเราจะสรรเสริญ ด้วยสุดสิ้นกำลัง\n   D     G     E      Am\nด้วยสุดสิ้นชีวิต ด้วยสุดสิ้นจิตใจ  \n F     Am       D\nความวางใจอยู่ในพระองค์",
    "lastModified": 1792734506812
  },
  {
    "id": "song-082",
    "title": "ข้าขอนมัสการ",
    "artist": "",
    "key": "B",
    "originalKey": "Bm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   Bm        G     Em          A\n1. ในเวลาที่ข้าหมดแรง ในเวลาที่ข้าท้อใจ\nBm           G\nในวันที่ข้ามองไม่เห็นใคร\nEm                A\nเมื่อขาต้องเสียความฝันไป\n\n{c: Bridge}\n        Bm           G\n** ข้าวางใจพระองค์ ข้ารอคอยพระองค์\n      Em           A\nพระองค์มีแผนการสำหรับข้า\n     Bm            G\nแม้ในความวุ่นวายพระองค์นำข้าไป\n   Em            A\nพระองค์ทรงสถิตอยู่ในใจ\n\n{c: Chorus}\n      Bm           A\n*** ข้าขอนมัสการ  ข้าเชื่อด้วยใจศรัทธา\n G            Em         F#m  \nถวายเครื่องบูชา ที่หน้าบัลลงก์พระองค์\n  Bm             A\nข้าขอนมัสการ แด่พระเจ้าผู้ทรงเมตตา\n  G            Em      F#m    Bm   \nสิ่งนี้ที่ข้าต้องการ ได้อยู่ในพระนิเวศพระบิดา",
    "lastModified": 1792657245134
  },
  {
    "id": "song-083",
    "title": "เจิมด้วยพระวิญญาณ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n       G       D         Em  \n1. เมื่อนมัสการพระเจ้าด้วยสิ้นสุดใจ\n       C           D      G\nเชิญองค์พระวิญญาณประทับอยู่ในใจ   \n         C            D  \nทรงเคลื่อนไหวท่ามกลางพวกเราที่นี่\n   Bm         Em  \nให้ชีวิตเต็มด้วยการอัศจรรย์\n       C            D  \nและเต็มล้นด้วยไฟพระวิญญาณ\n\n{c: Chorus}\n        G       Bm  Em  \n***โปรดเจิมเรา เจิมใจ..เรา\n      Am       G        D  \nด้วยฤทธานุภาพยิ่งใหญ่ของพระองค์\n     G       Bm  Em  \nโปรดเจิมเรา เจิมใจ..เรา\n     Am         D     G  \nให้เต็มล้นด้วยไฟแห่งพระวิญญาณ",
    "lastModified": 1792676714468
  },
  {
    "id": "song-084",
    "title": "ยกมือของท่าน",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G       C  \n1.ยกมือของท่าน\n D         G      \nถวายเกียรติราชา\n Em      C  \nถวายบังคมก้มกราบ\n    Am  D7  \nวันทาสรรเสริญ\n\n{c: Chorus}\n    G        C D   G  \n*** องค์ผู้ทรงราศี ข้าสดุดี\nEm      C  \nองค์พระภูมีข้าขอภักดี\nD7         G  \nแด่องค์จอมราชา",
    "lastModified": 1793257879096
  },
  {
    "id": "song-085",
    "title": "ไม่ใช่ตัวข้า",
    "artist": "",
    "key": "D",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D                   G      Gm\n1.เทียบพระเจ้าในฟ้าสวรรค์ มนุษย์เป็นผู้ใด\nF#m       Bm7    Em A7\nที่พระองค์ต้องสนใจตัวข้า\n     D                  G      Gm\nแต่พระองค์ไม่เคยทอดทิ้ง และทรงอยู่ไม่ไกล\nF#m    Bm7        Em A7\nข้าไม่มีผู้ใดนอกจากพระองค์\n\n{c: Bridge}\nG          A7        F#m  \n** เมื่อข้าต้องเดินในทางมืดมิด\n   Bm         Em  G      A7\nพระองค์สถิตย์ และนำชีวิตให้ผ่านไป\n\n{c: Chorus}\n            G      A7   \n*** ไม่ใช่ความดีที่ข้าเคยทำ\n          F#m       Bm  \n แต่เป็นความงามในรักพระองค์\n  Em        A7        D  D7\n ที่ทรงให้ข้าเข้ามาในทางพระองค์\n         G       A7  \n ไม่ใช่ความดีที่ข้าต้องทำ\n       F#m        Bm  \n แต่ข้าจะดำเนินตามพระองค์\n  Em           A7       D\n ผู้ทรงเป็นความสมบูรณ์ ของตัวข้า\n\n{c: Verse 2}\n    D                      G      Gm\n2.เปลี่ยนแผ่นดินที่เคยแห้งแล้ง พระองค์เทฝนพรำ\nF#m     Bm7      Em A7\nทำให้ใจได้พบความชุ่มฉ่ำ\n   D               G       Gm\nจากเวลาที่เคยขัดสน พระองค์เติมหัวใจ\nF#m    Bm7        Em A7\nข้าไม่มีผู้ใดนอกจากพระองค์\n\n{c: Outro}\n        F#m       Bm  \n* แต่ข้าจะยำเกรงในพระองค์\n  Em           A7       D\n ผู้ทรงเป็นความสมบูรณ์ ของตัวข้า",
    "lastModified": 1793251326150
  },
  {
    "id": "song-086",
    "title": "กลิ้งออกไป",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         E  \n1.กลิ้งออกไป กลิ้งออกไป กลิ้งออกไป\n     B7                  E  \nบรรดาภาระหนักแห่งใจ กลิ้งออกไป (x2)\n\n{c: Chorus}\n           A        E           A       E  \n***  บนกางเขนบุตรพระเจ้า  ต้องเลือดไหลเพื่อไถ่เรา\n    B7         E  \nฮาเลลูยา กลิ้งออกไป กลิ้งออกไป กลิ้งออกไป\n     B7                  E  \nบรรดาภาระหนักแห่งใจ กลิ้งออกไป\n",
    "lastModified": 1792478557937
  },
  {
    "id": "song-087",
    "title": "ฉันได้วางใจในพระเจ้า",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n          D                   A7\n1.ฉันได้วางใจในพระเจ้า เดินไปกับพระองค์\n        G                      D \nฉันได้วางใจในพระองค์ ทรงประทานบทเพลง\n        D      D7            G\nเมฆบดบังฟ้าพายุร้าย คล้ายจะให้หวั่นไหว\n        D       A7         D\nฉันได้วางใจในพระเจ้า ไม่เคยตกใจกลัว\n\n{c: Chorus}\n   D             A7           D\n*** พระองค์ทรงเป็นเพื่อน ที่ได้ไว้วางใจ\n             A7           D\nและไม่เคยเหลวไหล ไม่ว่าแห่งใดใด\n        D                      G\nถึงยากลำบากมากเพียงใด ฉันจะเดินตามไป\n        D       A7            D\nฉันได้วางใจในพระเจ้า ผู้ไม่เคยเปลี่ยนแปลงพระเจ้า ",
    "lastModified": 1792724297673
  },
  {
    "id": "song-088",
    "title": "ข้ายกเสียงขึ้น",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n          E                  A\n1.ข้ายกเสียงขึ้นด้วยเพลงสรรเสริญพระนาม\n      B7               E  \nข้ายกมือขึ้นด้วยใจต้องการเดินตาม\n        E                A\nเติมข้าให้เต็มด้วยความรักของพระองค์\n        B7                 E  \nเพื่อให้ปากข้า ร้องเพลงสรรเสริญมั่นคง\n\n{c: Chorus}\n          E   E7  A       E             B7\n*** ร้องว่า ฮาเลลูยา ฮาเลลูยา สรรเสริญยกย่องพระนาม\n      E   E7  A       E  B7          E\nร้องว่า ฮาเลลูยา ฮาเลลูยา สรรเสริญยกย่องพระนาม",
    "lastModified": 1792660773707
  },
  {
    "id": "song-089",
    "title": "นำข้าใกล้พระองค์",
    "artist": "",
    "key": "A",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  A         D  E             A     \n1.นำข้าใกล้พระองค์ อย่าปล่อยข้าไปห่าง\nF#m         D     F#m  \nด้วยใจที่ยอมจำนนอีกครา \n                 D        A\nเพราะทรงเรียกข้าเป็นเพื่อนพระองค์ \n\n{c: Verse 2}\n  A           D  E          A   \n2.ข้าปรารถนาพระองค์ ไม่มีใครเทียบได้\nF#m         D       F#m  \nไม่มีสิ่งไหนมาแทนพระองค์  \n             D        A\nความรักสัมผัสในอ้อมพระหัตถ์  \n           D E          A  E\nโปรดนำข้ากลับมา นำมาถึงพระองค์  \n\n{c: Chorus}\n     A  E    D A   E  D    E  \n*** ทรงเป็นทุกสิ่ง  ทั้งสิ้นที่ข้านั้นต้องการ\nA  E     D E            A  \nขอทรงโปรดนำ ให้รู้พระองค์อยู่ใกล้",
    "lastModified": 1792824392391
  },
  {
    "id": "song-090",
    "title": "ข้าจึงสรรเสริญ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n          D  \n1. ดุจดั่งน้ำค้างที่แสนชื่นฉ่ำ\n        Bm  \nพระเมตตาพระองค์ไม่หยุดยั้ง\n      G        Em      A\nใหม่ทุกวัน เป็นความรักที่ไม่สิ้นสุด\n       D  \nดุจดั่งแม่น้ำโถมท่วมตัวข้า\n         Bm  \nพระองค์เป็นสายธารแห่งชีวิต\n       G        Em          A\nหลั่งไหลมา พระองค์ฟื้นวิญญาณของข้า  \n\n{c: Bridge}\n        G     A         F#m     Bm\n** ในทุกสิ่งที่พระองค์เป็น  ข้าเชื่อพระสัญญา\n   G            A           D\nข้าไม่หวั่นไหว เพราะพระองค์ทรงอยู่ในชีวิตข้า\n     G     A       F#m  Bm\nในทุกสิ่งที่พระองค์ทำ ข้าขอโมทนา\n  C                     A\nข้ายกมือขึ้นเปล่งเสียง เพื่อขอบคุณพระบิดา\n\n{c: Chorus}\n            D             Bm  \n*** ข้าจึงสรรเสริญพระองค์ ตลอดทุกคืนวัน\n     G          Em       A\nรักพระองค์ไม่เคยแปรผัน พระเมตตาดำรงนิรันดร์\n        D  \nข้าจะป่าวร้องเป็นเพลง\n     Bm     A             G\nด้วยสุดใจที่มีข้าร้องสรรเสริญ พระนามพระเจ้า\n    Em           A           D\nข้าจะร้องเป็นเพลงบทใหม่ มอบแด่พระองค์\n\n{c: Verse 2}\n          D  \n2. ในยามพายุพัดโหมกระหน่ำ\n       Bm  \nให้ปีกพระองค์ปกคลุมข้าไว้\n     G       Em       A\nข้ามั่นใจ ทรงเป็นโล่ล้อมชีวิตข้า\n       D  \nในยามข้าล้ม ทุกข์ร้อนลำบาก\n        Bm  \nพระองค์ฉุดมือและดึงข้าไว้\n      G        Em      A\nให้ข้าปลอดภัย วางชีวิตข้าบนศิลา",
    "lastModified": 1792659120824
  },
  {
    "id": "song-091",
    "title": "ใกล้ชิดกว่าเดิม",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    C             G\n1. อยากให้ชีวิตนี้ เป็นของพระองค์เท่านั้น\nAm                 Gm7        C\nอยากจะให้ความฝัน สอดคล้องในน้ำพระทัย \n    Fmaj7      G        Em7      Am\nให้ข้าไวต่อเสียงพระองค์  ให้มั่นคงในทุกเส้นทาง\nDm7   F         Gsus4 G\nไม่ห่างเหินไปจากพระองค์     \n\n{c: Verse 2}\n    C             G\n2. โปรดทรงนำชีวิต ในทุกทางที่ก้าวไป\nAm              Gm7        C\nอย่าให้ข้าหวั่นไหว ให้ข้าเข้าใกล้พระองค์\n      Fmaj7      G      Em7        Am\nให้ความหวังเต็มล้นหัวใจ  อบอุ่นในความรักพระองค์\nDm7  F       Gsus4 G\nจากวันนี้และตลอดไป     \n\n{c: Chorus}\n             Fmaj7    G    Em       Am\n*** ข้าอยากใกล้ชิด...พระองค์  มากยิ่งขึ้นทุกวัน\n Dm        G    Cmaj7 Gm C \nสนิทอยู่ในพระทัยพระองค์.....    \n        Fmaj7   G    Em        A7\nข้าอยากจะรัก...พระองค์  ด้วยสิ้นสุดหัวใจ\nDm7     G          C\nใกล้ชิดพระองค์กว่าเดิมทุกๆวัน\n\n",
    "lastModified": 1792655538555
  },
  {
    "id": "song-092",
    "title": "หมดทั้งดวงใจ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G        D          Em  \n1.ฝากทั้งชีวิต  วางลงที่พระหัตถ์\n    D    C     D  G\nมอบแด่พระองค์ ทั้งชีวิต\n G       D         Em  \nโอบชีวิตข้า  พยุงในพระหัตถ์\n  D  C    D Am  D\nอุ้มชูรักข้า ชั่วนิรันดร์\n\n{c: Chorus}\n             G D    C  \n*** พระเยซูข้าเชื่อ  พระองค์\n            G Bm  C  \nพระองค์เป็นเจ้าของ  ชีวิต\n             Am  \nพระองค์นั้นคือเหตุผล\n           D           G  \nที่ชีวิตข้าสรรเสริญ หมดทั้งดวงใจ\n\n{c: Verse 2}\n  G           D          Em  \n2.ติดตามพระองค์  ไปในทุกหนแห่ง\n    D    C     D    G\nทุกข์สุขไม่หวั่น วางใจพระองค์\n   G   D            Em  \nจะใช้ชีวิต  ในทางของพระองค์\n   D    C      D Am  D\nในพระสัญญา ตราบนิรันดร์\n\n{c: Bridge}\n       G   D       Em    D  \n** ข้านมัสการ  จะสรรเสริญพระองค์\n    G   D    Em      D  \nจะนมัสการ  จะนมัสการพระองค์",
    "lastModified": 1793351799184
  },
  {
    "id": "song-093",
    "title": "สิบปลาวาฬ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n       G       Bm  \n1.ต่อให้เป็นฮิปโปที่อ้วนพี\n    Em        Bm  \nต่อให้มีช้างยักษ์สักเท่าใด\n     C       Bm   Em  \nไดโนเสาร์ทั้งฝูงที่ใครว่าใหญ่\n  F         D  \nก็เล็กไปสำหรับฉัน\n\n{c: Verse 2}\n         G        Bm  \n2.หมื่นกำแพงเมืองจีนที่แสนยาว\n   Em        Bm  \nตึกที่เราว่าสูงอยู่เหนือใคร\n     C        Bm  Em  \nต่อให้เป็นท้องฟ้าที่ดูว่าใหญ่\n F         D  \nก็ยังไม่เท่าพระองค์\n\n{c: Chorus}\n             C       D  \n*** ใหญ่กว่าทะเลยิ่งกว่าภูเขา\n         Bm         Em  \nใหญ่กว่าดวงดาวตั้งไม่รู้เท่าไหร่\n   Am            D          G  \nพระเจ้าเกรียงไกร ยิ่งใหญ่มากมายกว่านั้น\n        C          D  \nให้สิบปลาวาฬชุบแป้งจนพอง\n      Bm          Em  \nบวกปู่คิงคองมันก็ยังเล็กกว่า\n   Am         D          G  \nตะโกนบอกฟ้าพระเจ้าของฉันยิ่งใหญ่",
    "lastModified": 1793330815611
  },
  {
    "id": "song-094",
    "title": "เมื่อเราเป็นหนึ่ง",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    C         Dm      F  \n1.เหมือนน้ำมันที่ไหลลงบนศีรษะอาโรน\n  C         Dm         F  \nเหมือนน้ำค้างที่ยอดภูเขาเฮอร์โมน\nG        E       Am\nมีพระพรที่ไหลลงมาให้เราทุกคน\nDm          C  \nพระองค์เติมให้เต็มล้น\n F          G  \nเมื่อเราเป็นหนึ่งเดียว\n\n{c: Verse 2}\n  C         Dm         F  \n2.ใจที่เคยบาดหมาง ให้เรารีบเร่งคืนดี\n C      Dm       F  \nยอมอภัยสิ่งที่ไม่เข้าใจกัน\nG         E        Am\nมือที่เคยอ่อนล้าเข้ามาประสานรวมกัน\nDm       C           \nภาพที่เราได้ผูกพัน \n F        G  \nเป็นที่พอพระทัย\n\n{c: Chorus}\n          C  Am       Dm\n*** เมื่อเราเป็น หนึ่งใจเดียวกัน\n      G    F   Em  \nพระองค์จะบัญชาพระพร\n    Am      Dm      G  \nหลังไหลชโลมผู้คนอีกมากมาย\n      C  Am       Dm\nเมื่อเราเป็น หนึ่งใจเดียวกัน\n      G     F    Em    Am\nเพื่อประกาศแบ่งปันพระพรออกไป\n  Dm   F     G      C  \nให้คนได้เห็นพระเจ้าในชีวิตเรา\n\n{c: Outro}\n        G    F   Em   Am\n* เพื่อประกาศไปจนถึงวันสุดท้าย\n  Dm        F   G  C  \nให้ทุกลมหายใจมีเพื่อพระองค์",
    "lastModified": 1793249657617
  },
  {
    "id": "song-095",
    "title": "เมตตาหลั่งมา",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   C      F       C      G\n1.เมตตาหลั่งมา รินหลั่งมาพาให้ชื่นบาน\n C      F      C    G\nเมตตาหลั่งมา มาดุจฝนชื่นใจ\n C      F       C     G   C       \nเมตตาหลั่งมา พาพระพรลงมาสู่ทุกคน\n\n{c: Chorus}\n    C         F    G\n*** เฮ โอ เรามารับพระเมตตา\nC         F    G\nเฮ โอ เรามารับพระคุณ\nC          F   G  C\nเฮ โอ เรามาร้องรำจนนิรันดร์",
    "lastModified": 1793240777755
  },
  {
    "id": "song-096",
    "title": "เราจะเข้ามาสรรเสริญ",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C                     F       C\n1.เราจะเข้ามาสรรเสริญ ด้วยใจโมทนาพระคุณ          \n     F      G7     C\nเราจะเข้ามาด้วยการร้องเพลง    \n     C       F      C     Am\nเราจะร้องวันนี้เป็นวัน ที่พระเจ้าทรงสร้าง   \n   F          G7       C\nให้เราเปรมปรีดิ์และยินดีในพระองค์ \n\n{c: Chorus}\n    F       G7  C       Am\n*** จงชื่นชมยินดี  จงชื่นชมยินดี\n   F           G7       C  C7\nให้เราเปรมปรีดิ์ และยินดีในพระองค์\nF       G7  C       Am \nจงชื่นชมยินดี  จงชื่นชมยินดี\n   F           G7       C\nให้เราเปรมปรีดิ์ และยินดีในพระองค์\n",
    "lastModified": 1793264465638
  },
  {
    "id": "song-097",
    "title": "พระเจ้าประเสริฐ",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  E       G#m        A    B  \n1.พระเจ้าประเสริฐ และดีต่อเราทุกเวลา\nE       G#m      A    B  \nพระคุณพระองค์ นั้นล้ำเลิศเสมอมา\nF#m   C#m      B  \nทั้งสิ้นในเรา จะอยู่เพื่อขอบพระคุณ\nD              B  \nทั้งหมดชีวิต จะอยู่เพื่อสรรเสริญ\n\n{c: Chorus}\nE            G#m       A     B  \n*** เชิญพระวิญญาณพระเจ้าสถิต ในพวกเรา\nE      G#m       A     B  \nนำเราใกล้ชิดสนิท พระองค์ทุกเวลา\nA     Am       G#m        C#7  \nสัมผัสในรักยิ่งใหญ่ ความสุขเต็มล้นภายใน\n     F#m     B      E  \nให้ดวงใจได้สรรเสริญ พระองค์\n",
    "lastModified": 1793182268343
  },
  {
    "id": "song-098",
    "title": "น้ำแห่งชีวิต",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    C            F    C          F  \n1. ใจที่กระหายและเหนื่อย ใจที่ทนทุกข์ลำบาก\n C           Bb  G    C C7  \nใจที่หมดหวังทุกอย่าง จงเข้ามา  \n\n{c: Chorus}\n             F     C         F     C  \n*** พระองค์เป็นน้ำแห่งชีวิต ให้เราดื่มน้ำแห่งชีวิต\n    Am   Em  F    C  \nหล่อเลี้ยงหัวใจ ให้ชีวิตใหม่\n  Dm            G       C  \nแม่น้ำแห่งชีวิตจะรินไหล มาจากใจ",
    "lastModified": 1792828933194
  },
  {
    "id": "song-099",
    "title": "มา... นี่เป็นเวลานมัสการ",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Chorus}\n    C            F  C  \n*** มา..นี่เป็นเวลานมัสการ\nG            Dm  C   F  \nมา..นี่เป็นเวลาถวาย ดวง ใจ\nC           F  C  \nมา..นมัสการดั่งที่ เป็น\nG                Dm C   F  C  \nมา..ต่อหน้าพระองค์ดั่งที่ เรา เป็น มา..\n\n{c: Bridge}\n     F               C\n** สักวันทุกลิ้นจะยอมรับว่าทรงเป็นพระเจ้า  \n  F              C  \nสักวันทุกเข่าจะก้มกราบลง\n   F                Am\nแต่ทรัพย์สมบัติล้ำค่าจะเป็นของบรรดา\n  Dm         G  \nผู้เลือกและรับพระองค์",
    "lastModified": 1793238831012
  },
  {
    "id": "song-100",
    "title": "โลหิตพระคริสต์",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "\n{c: Verse 1}\n          C      Em  Am\n1.โลหิตพระคริสต์ ทรงชำระข้า                     \n        F         G                            \nโลหิตพระองค์ ทรงให้ชีวิต                     \n        F          G                     \nโดยพระโลหิต ข้ารับการไถ่                            \n        C    Em     Am\nจากความบาปทั้งหลายของข้า                                   \n       F  Fm          C  Em    Am\nทรงชำระข้า... ขาวยิ่งกว่าหิมะ... กว่าหิมะ\n      Dm       F  G7   C\nโดยพระคุณ ทรงการุณ แก่ตัวข้า",
    "lastModified": 1793267982135
  },
  {
    "id": "song-101",
    "title": "ข้ามีความสุขใจ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D                                     \n1.ข้ามีความสุขใจในทางพระเยซู\nD                   A7 \nข้าจะตามพระองค์ไปตลอดทาง\nD                     F#m    Bm  \nข้าจะแบกกางเขนเดินตามพระองค์ไปทุกวัน\n    G         A7          D  \nจะไม่หันไม่คิดไกลห่างไม่หลงทางไป \n\n{c: Chorus}\n           F#m  G          A7    D  \n*** โอ พระเยซู ข้าขอเทิดทูนพระนามพระองค์\n       F#m G          D          D7  \nโอ พระเยซู ข้ารู้พระองค์ทรงเป็นพระเจ้ายิ่งใหญ่\n       G      A7       F#m     Bm  \nข้าจะโห่ร้อง เป็นเพลงบทใหม่ถวายจากจิตใจ  \n        G           Em       A7  \nเพราะพระองค์เป็นความชื่นบานอยู่เรื่อยไป",
    "lastModified": 1792660559086
  },
  {
    "id": "song-102",
    "title": "หายเหนื่อยเป็นสุข",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C                      Em  Dm\n1.ผู้ลำบากเหน็ดเหนื่อย และแบกภาระหนัก\nG            C\nจงเข้ามาหาพระเยซู\nAm                   Em\nพระองค์จะให้เราหายเหนื่อยและเป็นสุข\nF     D7      G\nจงมอบชีวิตแด่พระองค์\n\n{c: Chorus}\nG7          Fmaj7       G\n*** พระองค์จะเสริมกำลังเรี่ยวแรง\n     Em         Am\nให้เข้มแข็งในหัตถ์พระองค์\n    Dm     G           C  C7\nเราจะเดินไป และจะไม่เหน็ดเหนื่อย\n        Fmaj7      G\nพระองค์จะเสริมกำลัเรี่ยวแรง\n     Em            Am\nให้เต็มล้นด้วยไฟพระวิญญาณ\n    Dm     G        C\nเราจะบินไป เหมือนนกอินทรีย์\n\n",
    "lastModified": 1793353872116
  },
  {
    "id": "song-103",
    "title": "อิมมานูเอล ผู้ที่คอยพระยะโฮวาห์",
    "artist": "",
    "key": "D",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D     G A       D F#m Bm                            \n1.อิมมานูเอล  อิมมานูเอล                                   \n         Em A      D D7                                 \nทรงพระนามว่า  อิมมานูเอล                                   \n       G A       D F#m Bm                                          \nองค์พระเจ้า  สถิตกับเรา                                                      \n         Em A      D D7                            \nทรงพระนามว่า  อิมมานูเอล\n \n{c: Chorus}                                                           \n\nD7     G         A7     F#m      Bm\n*** ผู้ที่คอยพระยะโฮวาห์ จะได้รับกำลังเพิ่มขึ้น\n\n     G       A7    D D7\nเขาจะบินขึ้นไปดุจนกอินทรีย์\n\n     G      A7          F#m     Bm\nเขาจะวิ่งไม่รู้จักอ่อนเพลีย เขาจะเดินไม่รู้อิดโรย\n\n   G     A7    D \nไม่รู้จัก ไม่รู้จัก อิดโรย\n\n{c: Outro}\n     G     A7    G Gm D\n* ไม่รู้จัก ไม่รู้จัก อิดโรย\n",
    "lastModified": 1793437490078
  },
  {
    "id": "song-104",
    "title": "ตรึงชีวิตที่เหลือ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G      Am        Bm     C\n1.เมื่อทรงเขย่าดวงใจดวงนี้ให้สั่นไหว\n G     Am        Bm      C\nไม่อาจจะใช้ชีวิตเหมือนเดิมอีกต่อไป\n\n{c: Verse 2}\n    G   Am         Bm        C\n2.เสด็จลงจากสวรรค์ยอมทิ้งความยิ่งใหญ่\n G        Am      Bm      C\nใช้ชีวิตท่ามกลางผู้คนซึ่งเป็นฝีพระหัตถ์\n\n{c: Bridge}\n  D                G  \n** ข้าฯอยากจะรู้พระเยซูทุกข์ทนแค่ไหน\nAm  Bm   C        D  \nคำว่ายอมจำนนมีค่ามากเท่าไร\n\n{c: Chorus}                        \n               C D        Bm E\n*** แค่เพียงเสี้ยวหนึ่ง ของความรู้สึก   \n  Em  Am   D        G\nที่พระเยซูสละชีวิตเพื่อให้ชีวิต\n         C D        Bm E   \nขอมอบดวงใจ  ทั้งวิญญาณจิต   \nEm  Am         D        G\nตรึงชีวิตที่เหลือของข้าไว้กับพระองค์",
    "lastModified": 1792746318650
  },
  {
    "id": "song-105",
    "title": "พระองค์แบกรับไว้",
    "artist": "",
    "key": "D",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D       G           D  \n1.พระเยซูได้ถ่อมลง เจ็บทุกข์ทน\n          Em              D  \nเพื่อช่วยฉันให้พ้น หลุดพ้นคำแช่งสาป\n        G            F#m     Bm  \nจะมีใครสักกี่คน ยอมตายเพื่อช่วยได้แม้คนบาป\n   Em      A7     D  D7\nและฉันสุดซาบซึ้งในพระคุณ\n\n{c: Chorus}\n                  G             F#m \n*** เพราะทรงยอมแบกไว้ พระองค์แบกรับไว้\n             Em  A7     D D7\nทุกข์และโศกโรคภัยให้ฉันได้มีเสรี\n              G             F#m  \nเพราะทรงยอมแบกไว้ พระองค์แบกรับไว้\n           Em      A7        D  \nความบาปลึกในใจ เพื่อให้ฉันอยู่ในพระคุณ\n\n{c: Verse 2}\n  D          G          D  \n2.ฉันจึงยอมก้มกราบลง ต่อพระองค์\n         Em               D  \nด้วยหัวใจสุขล้น หลุดพ้นจากความบาป\n          G          D  \nวางจิตใจฉันถ่อมลง ต่อพระนาม\n       Em     A7       D  \nพระเยซูผู้นั้น ที่ไถ่ฉันพ้นความตาย\n",
    "lastModified": 1793172957053
  },
  {
    "id": "song-106",
    "title": "รักแท้",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   E                       A  \n1.ด้วยพระคุณและความรักของพระบิดา\nE                   A  \nทำให้ข้าร้องสรรเสริญนมัสการ\n      C#m          B  \nความรักนั้น มั่นคงตราบนิรันดร์\n         F#m      A       B  \nไม่ทำให้เสียใจ ทรงสัตย์ซื่อตลอดเวลา\n\n{c: Verse 2}\n   E                   A  \n2.ทรงไม่เคยซ้ำเติมหัวใจที่ช้ำตรม\n E                      A  \nและไม่ดับแสงเทียนที่สั่นไหวริบหรี่\n      C#m          B  \nความรักนั้น มั่นคงตราบนิรันดร์\n         F#m      A       B      B7  \nไม่ทำให้เสียใจ ทรงสัตย์ซื่อตลอดเวลา ด้วยรัก\n\n{c: Chorus}\n           E B        C#m  \n*** ความรักแท้  ที่ทรงยอมพลีพระชนม์\nBm    E7   A              E         \nและฟื้นคืนพระชนม์เพี่อข้า คือองค์พระเยซู \nF#m         B  \nความรักแท้กลับคืนหัวใจ\n   E B      C#m  \nชีวิตนี้  ไม่ว่าอำนาจความตาย\nBm   E7     A            E   \nหรือพลังฤทธิ์อำนาจใดใด ไม่อาจฝืนทำลาย\nF#m       B        E  \nความรักแท้ ในองค์พระเยซู\n",
    "lastModified": 1793261313652
  },
  {
    "id": "song-107",
    "title": "ไม้กางเขนโบราณ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      G       G7     C  \n1.บนภูเขาซึ่งอยู่ไกล ได้แลเห็นไม้กางเขน\n   D7                    G  \nเป็นรอยแห่งความทุกข์ และความอาย\n    G      G7       C  \nแต่ใจข้ารักกางเขน ที่พระคริสต์ถูกตรึงตาย\n     D7              G  \nไถ่คนบาปให้รอดพ้น จากอบาย\n\n{c: Chorus}\n          D7            G                \n*** โดยเหตุนี้ ข้าจึงรักไม้กางเขน  \n       C            G  \nเพราะว่าเป็น ที่จะวางภาระลง\n   G              C             \nข้าก็คง ยึดกางเขนไว้ให้มั่น  \n      G        D7     G  \nแล้ววันหนึ่ง จะแลกเอามงกุฏงาม\n\n{c: Verse 2}\n        G      G7       C  \n2.ไม้กางเขนโบราณนั้น ชาวโลกพากันดูหมิ่น\n    D7            G  \nแต่ข้ารักกางเขนนั้นหนักหนา\n        G      G7     C  \nเพราะพระเยซูคริสต์เจ้า สละเนาในเมืองฟ้า\n    D7                G  \nเสด็จมา เพื่อยอมตายบนกางเขน\n\n{c: Verse 3}\n       G      G7      C  \n3.ที่กางเขนโบราณนั้น ข้าได้เห็นรัศมี\n     D7              G  \nพระโลหิตพระองค์ ได้หลั่งไหล\n      G    G7      C  \nเพื่อจะได้ชำระบาป ในตัวข้าให้สะอาด\n       D7              G  \nนั่นแหล่ะคือ ไม้กางเขนโบราณนั้น\n\n{c: Verse 4}\n       G       G7    C  \n4.ไม้กางเขนโบราณนั้น ยึดมันไว้จนวันตาย\n    D7             G  \nหากใครติเตียนข้า ไม่ละอาย\n      G    G7        C  \nเมื่อวันหนึ่งถึงเวลา พระองค์มารับข้าไป\n   D7             G  \nสู่สวรรค์ อยูที่นั้นสำราญใจ\n\n",
    "lastModified": 1793254320858
  },
  {
    "id": "song-108",
    "title": "ความหวังของข้า",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n           G              Dsus                 \n1. ถึงพระองค์อยู่ไกล ห่างไกลสักเพียงใด  \n      C2   Em       Dsus\nถึงภูเขาสูงใหญ่ ไม่อาจข้ามไป \n       G            Dsus                  \nเมื่อยามที่สิ้นหวัง ข้าหันหาพระองค์  \n     C2        Dsus  G\nยามค่ำคืน ร้องเรียกนามพระองค์ \n            C             G                         \nท่ามกลางความมืดมน ความรักของพระองค์  \n      Em7       Dsus\nสถิตอยู่ภายในวิญญาณข้า \n      G               Dsus   C2      Dsus  G  \nจิตใจข้ามั่นคง เพราะพระองค์มีชัย พระเยซู ความหวังของข้า \n\n{c: Verse 2}\n           G             Dsus                         \n2. ทรงมีพระเมตตา มากมายเกินเข้าใจ  \n         C2   Em       Dsus\nพระคุณของพระองค์ นั้นแสนยิ่งใหญ่ \n         G           Dsus                            \nพระเจ้าพระผู้ช่วย ลงมาจากเบื้องบน  \n         C2         Dsus   G\nเพื่อรับความบาป และความอายแทนข้า \n       C              G                           \nที่ไม้กางเขนนั้น ทรงยกโทษให้ข้า  \n        Em7               Dsus\nองค์จอมราชา เรียกข้าเป็นของพระองค์ \n     G            Dsus      C2      Dsus  G\nผู้ไถ่ที่งดงาม ข้าเป็นของพระองค์ พระเยซู ความหวังของข้า \n\n{c: Chorus}\n        C2  G         D        Em\n*** ฮาเลลู...ยา สรรเสริญองค์ผู้ไถ่ของข้า \n    C2  G        D           Em\nฮาเลลู...ยา หมดสิ้นฤทธิ์อำนาจความตาย \n      C2         G      D         Em\nทรงทำลายโซ่ตรวนสิ้นไป ในพระองค์ข้าจึงเป็นไท \n     C      G     D G\nพระเยซู ความหวัง...ของข้า \n\n{c: Verse 3}\n           G           Dsus                 \n3. ในยามรุ่งเช้ามา พระสัญญามั่นคง  \n      C2       Em       Dsus\nพระกายของพระองค์  ฟื้นขึ้นจากตาย \n            G              Dsus                \nท่ามกลางความเงียบงัน สิงห์แห่งเผ่ายูดาห์  \n     C2        Dsus    G\nร้องคำราม โห่ร้องเหนือความตาย  \n        C           G                               \nในยามรุ่งเช้ามา พระสัญญามั่นคง  \n         Em7           Dsus\nพระกายของพระองค์ ฟื้นขึ้นจากตาย \n            G              Dsus              \nท่ามกลางความเงียบงัน สิงห์แห่งเผ่ายูดาห์ \n      C2      Dsus    G       Em      C  G\n ร้องคำรามโห่ร้องเหนือความตาย พระเยซู ทรงเป็นผู้มีชัย \n",
    "lastModified": 1792663237405
  },
  {
    "id": "song-109",
    "title": "ข้ามีชีวิตได้อย่างไร",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   E   B       C#m7  B         A\n1. ข้ามีชีวิตได้อย่างไร    ข้าจะเป็นเช่นไร \n                B    G#m\nหากไร้รักพระองค์ ที่แตะต้องใจ \n              A     B    C#m7\nเพราะพระองค์ทรงเยียวยา ชำระใจข้า \n   A     Bsus B\nพ้นทาสเป็นไท      \n\n{c: Bridge}\n        C#m7       A      E       B\n** เมื่อข้ายืนต่อหน้าพระองค์ ด้วยชูมือยกขึ้นตรง \n      C#m7   A       E         B\nและด้วยใจที่ถ่อมลง ต่อพระพักตร์ของพระองค์ \n     C#m7     A       E       B           \nทรงถูกตรึงสิ้นพระชนม์ จ่ายราคา เพื่อไถ่ข้า \n     A        B\nเพื่อไถ่ข้า ให้เป็นไท \n\n{c: Chorus}\n           E                 A\n*** เพราะรักพระองค์ นั้นสูงถึงเมืองสวรรค์ \nE    B  C#m7\nลึกยิ่งกว่ามหาสมุทร \n         A        B\nชีวิตข้าต้องการเพียงพระองค์ \n     E                A\nไม่มีผู้ใด เติมใจข้าได้เต็มเช่นนี้ \nE     B    C#m7\nล้นด้วยความชื่นชม \n     A/B     B    E\nมีเพียงพระองค์ เพียงผู้เดียว \n",
    "lastModified": 1792660645297
  },
  {
    "id": "song-110",
    "title": "เมื่อข้าเงยหน้าดูภูเขา",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 121}\n       E               A               E\n1.เมื่อข้าเงยหน้าดูภูเขา ความอุปถัมภ์ของข้ามาจากไหน \n    A        B       G#m     C#m\nความอุปถัมภ์ของข้า มาจากพระเจ้าผู้ยิ่งใหญ่ \n F#m    B        E\nผู้ทรงสร้างฟ้าและแผ่นดิน \n\n{c: Chorus}\n       C#m      G#m\n*** พระองค์จะไม่ให้เท้าของข้าพลาดไป \n   A     B      E\nพระองค์จะทรงดูแลรักษา \n     A   B     G#m C#m\nจะไม่หลับสนิทหรือนิทรา \n      F#m    B       E\nจะเป็นกำบัง ทั้งทิพาและราตรี \n\n{c: Verse 2}\n        E              A              E\n2.ยามเมื่อเจอการทดลอง พบอุปสรรคมากมายท้อแท้ \n      A       B   G#m    C#m\nแม้เมื่อยามที่ฟ้ามืดมัว พายุร้ายกระหน่ำ \n   F#m   B         E\nพระผู้..อุปถัมภ์ยังทรงค้ำชู \n\n{c: Bridge}\n         A     B  G#m       C#m\n** แม้เมื่อยามเศร้าตรม ร้องไห้เสียน้ำตา \n   F#m     B    E\nคร่ำครวญ ท้อแท้ในใจ \n\n{c: Outro}\n       A   B     G#m C#m\n* จะไม่หลับสนิทหรือนิทรา \n      F#m    B       E C#m\nจะเป็นกำบัง ทั้งทิพาและราตรี \n      F#m    B       E C#m\nจะเป็นกำบัง ทั้งทิพาและราตรี \n      F#m    B       E\nจะเป็นกำบัง ทั้งทิพาและราตรี \n\n",
    "lastModified": 1793242403541
  },
  {
    "id": "song-111",
    "title": "พระเจ้าดี ตลอดเวลา",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Chorus}\n         E       C#m  \n*** พระเจ้าดี ตลอดเวลา\n         A              B  \nทรงใส่บทเพลงสรรเสริญ อยู่ในใจของฉัน\n     E       C#m     A        B  \nพระเจ้าดี ตลอดเวลา ในราตรีที่มืด แสงพระองค์ฉาย\n      A      B       E  \nพระเจ้าดี พระเจ้าดี ตลอดเวลา\n\n{c: Verse 1}\n       B          C#m         A  C#m   B  \n1.ถ้าเราเดินผ่าน หุบเขามืดมน และปัญหามารุมล้อมเรา\n     G#m       C#m        A       B  \nอย่าได้กลัว พระองค์นำเรา และรักษาเราให้มั่นคง\n      F#m           B  \nพระองค์สัญญา จะไม่ทอดทิ้งเรา\n      F#m          A   B  \nหรือเพิกเฉยเรา และถ้อยคำนั้นจริง\n\n{c: Verse 2}\n        B         C#m         A    C#m    B\n2.ก่อนเป็นคนบาป ไม่มีค่าเลย เพื่อพวกเราพระองค์ยอมตาย\n     G#m             C#m  \nเติมเราด้วยไฟ พระวิญญาณบริสุทธิ์\n    A            B  \nเราจึงยืนยัน และเป็นพยาน\n      F#m         B  \nความรักพระองค์ ซึ่งเป็นนิรันดร์กาล\n       F#m        A    B  \nและความเมตตาไม่เคยหมดสิ้นไป\n",
    "lastModified": 1793180317965
  },
  {
    "id": "song-112",
    "title": "ข้ายอมทุกสิ่ง",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     G                 Bm  \n1.ข้ายอมทุกสิ่ง  จะเชื่อฟังพระองค์ทุกอย่าง\n      Am        D  \nสิ่งใดที่ทรงบัญชา ข้าขอทำตาม\n   C            D  \nเมื่อรู้ว่านั่นเป็นน้ำพระทัย\n\n{c: Chorus}\n      G          Em  \n*** ข้ารักพระองค์ด้วยสิ้นสุดดวงใจ\n  G          Em  \nข้ารักพระองค์ด้วยสิ้นสุดกำลัง\n  Am      D  \nข้าขอเทิดทูนบูชาพระนามพระองค์\n  G        Em  \nข้าขอเทใจออกมาเป็นคำสรรเสริญ\n  G     Em  \nข้าขอชูมือถวายคำสดุดี\n  Am     D                   G  \nในชีวิตนี้ ข้ามีพระองค์ผู้เดียว เป็นพระเจ้า",
    "lastModified": 1792660839079
  },
  {
    "id": "song-113",
    "title": "นอกจากพระองค์",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D    A      Bm        Em    D     A\n1.พระเจ้าทรงเป็นกำลังใจ เป็นมรดกของข้าตลอดไป \n D   A       Bm             Em   D         A7\nแม้ใจและกายจะโรยรา แต่จิตวิญญาณข้า มั่นคงไม่เสื่อมคลาย \n\n{c: Chorus}\n             Gmaj7   A             F#m   Bm\n*** นอกจากพระองค์แล้ว ข้าไม่ต้องการใครอื่นในฟ้าสวรรค์ \n         Em      A             Dmaj7 D7\nนอกจากพระองค์แล้ว ข้าไม่ต้องการสิ่งอื่นใดในโลกนี้ \n         Gmaj7   A        F#m      Bm\nนอกจากพระองค์แล้ว ข้าไม่มีผู้ใดที่อยากจะใกล้ชิด \n   Em        A          D\nชีวิตนี้ข้าขอสรรเสริญพระองค์ผู้เดียว \n\n{c: Verse 2}\n   D    A      Bm         Em   D      A\n2.เมื่อใจชอกช้ำอยู่ภายใน วันที่ล้มลงพระองค์ยึดข้าไว้ \n D    A     Bm          Em       D      A7\nนำทางให้ข้าได้เดินไป ข้าจะไม่หวั่นไหว วางใจในพระองค์ \n\n{c: Chorus}\n             Gmaj7   A              F#m  Bm\n*** นอกจากพระองค์แล้ว ข้าไม่ต้องการใครอื่นในฟ้าสวรรค์ \n          Em     A             Dmaj7 D7\nนอกจากพระองค์แล้ว ข้าไม่ต้องการสิ่งอื่นใดในโลกนี้ \n         Gmaj7   A        F#m      Bm\nนอกจากพระองค์แล้ว ข้าไม่มีผู้ใดที่อยากจะใกล้ชิด \n   Em        A         D\nชีวิตนี้ข้าขอสรรเสริญพระองค์ผู้เดียว \n\n{c: Outro}\n      Em          A          D\n* ข้าไม่ต้องการใครอื่นใด นอกจากพระองค์ ",
    "lastModified": 1792819332995
  },
  {
    "id": "song-114",
    "title": "เวลาของเอลียาห์",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G           C  \n1.นี่เป็นเวลาของเอลียาห์\n    G      D       G  \nป่าวร้องถึงพระคำของพระเจ้า\n   G           C  \nและนี่เป็นเวลาของผู้รับใช้ โมเสส\n     G     D       G  \nความชอบธรรมฟื้นคืนกลับมา\n   Bm           Em  \nและแม้นี่เป็นเวลาการทนทุกข์\n    C               D  \nความกันดาร ความมืดและสงคราม\n   G             C  \nแต่เรายังเป็นเสียงในที่ไกลโพ้นร้องว่า\n   G      D        G  \nจงเตรียมหนทางแห่งพระเจ้า\n\n{c: Chorus}\n    D       G                C  \n*** พระองค์จะมา ด้วยเมฆท่ามกลางนภา\n               G  \nดุจแสงอาทิตย์แรงกล้า\n               D  \nเมื่อเสียงแตรก้องทั่วฟ้า\n      G                 C  \nยกเสียงขึ้น ร่วมฉลองปีของพระองค์\n               G    D    G  \nและความรอดจากศิโยน จะเท ลงมา\n\n{c: Verse 2}\n  G            C  \n2.นี่เป็นเวลาของเอเสเคียล\n   G       D    G  \nกระดูกแห้งได้ฟื้นคืนชีวิต\n   G           C  \nและนี่เป็นเวลาของผู้รับใช้ ดาวิด\n  G      D         G  \nรื้อฟื้นพระวิหาร การสรรเสริญ\n   Bm            Em  \nและนี่เป็นเวลาเก็บเกี่ยวทุ่งนา\n   C          D  \nประชากรทุกคนทั่วโลกา\n   G              C  \nแต่เราเป็นคนงานที่ทรงเลือกไว้ให้รับใช้\n    G    D       G  \nประกาศพระคำของพระเจ้า\n\n{c: Bridge}\n     G     F        C  G  \n** ผู้ทรงอยู่นิรันดร์ และผู้เสด็จมา  (x4)",
    "lastModified": 1793328106028
  },
  {
    "id": "song-115",
    "title": "ให้พระพรหลั่งไหล",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G        D  \n1.เรามาร้องเพลง\n      Em           C  \nมาครื้นเครงสรรเสริญพระเจ้า\n      G       D      C  \nด้วยสุดจิต ด้วยสุดใจ สุดกำลัง\n\n{c: Verse 2}\n  G      D  \n2.เรามาเต้นรำ\n     Em         C  \nมาร้องรำเป็นเพลงชื่นบาน\n       G        D         C  \nเพราะเรารัก เราขอบคุณ องค์พระเจ้า\n\n{c: Chorus}\n     G          D  \n*** ให้พระคุณความรักเทลงมา\nEm         C  \nพระวิญญาณรักษาทุกดวงใจ\nG           D            C  \nให้พระพรหลั่งไหลท่ามกลางพวกเรา\n\n{c: Outro}\n   G          D            G  \n* ให้พระพรหลั่งไหลท่ามกลางพวกเรา",
    "lastModified": 1793367808120
  },
  {
    "id": "song-116",
    "title": "เครื่องบูชาที่หายใจ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      G         D       Em\n1. เฝ้าทูลวิงวอนทุกครั้งที่ได้เริ่มวันใหม่ \nD            C    D    Bm E\nขอทรงเปลี่ยนจิตใจของข้าในวันนี้    \n       Am         Cm       Bm         Em\nเพราะว่ารู้เมื่อข้ายอมเชื่อฟัง พระองค์ทรงประทานสิ่งที่ดี \n Am               D\nชีวิตที่มีจะไม่เป็นเหมือนเดิม \n\n{c: Chorus}\n             C      D            Bm   Em\n*** ให้พระองค์ทรงช่วยเปลี่ยน และสร้างหัวใจขึ้นใหม่ \n        Am  D      G Am Bm\nเพื่อสอนให้ข้ารู้จักน้ำพระทัย...            \n     C     D     Bm       E\nข้าขอถวายวิญญาณ นมัสการเสมอไป \n    Am       D        G\nเป็นเครื่องบูชาที่หายใจแด่พระองค์ \n\n{c: Verse 2}\n    G            D           Em\n2. ชีวิตที่เหลือเปลี่ยนข้าให้เป็นเหมือนพระองค์ \n D     C    D       Bm E\nให้รักเต็มล้นจากหัวใจจนส่งไป   \n    Am         Cm          Bm        Em\nในวันนี้ข้าพร้อมยอมเชื่อฟัง โปรดทรงนำทุกการตัดสินใจ \n  Am                D\nให้ข้าดำเนินอยู่ในทางชอบธรรม \n",
    "lastModified": 1792663568810
  },
  {
    "id": "song-117",
    "title": "สุดหัวใจ",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   E    B       C#m         B\n1.ไม่มีคำใดที่จะตอบแทนพระเจ้าของฉัน \nE       B       C#m         B\nกี่หมื่นร้อยพัน ไม่มีสิ่งใด เพียงพอจะถวาย \nA         B\nตอบแทนสิ่งต่างๆ ที่พระองค์ \nE         C#m\nช่วยให้ฉันพ้นความตาย \n         A             E\nความหวาดกลัว ความอาย ถูกตรึง ทำลาย \n  F#m          B\nที่ไม้กางเขน พระเยซูแบกไว้ \n\n{c: Chorus}\n       E\n*** สุดหัวใจ ฉันอยากสรรเสริญ \n  C#m\nสุดเรี่ยวแรง ทั้งสุดชีวิต \n   B                       A\nสุดสิ้นกำลัง ฉันอยากจะขอบคุณพระองค์ \n   E\nให้ทุกวัน ตลอดชีวิต \n   C#m\nขอบพระคุณ พระเยซูคริสต์ \n   A           B     E\nพระเจ้าองค์เดียว ที่ฉันรักสุดหัวใจ \n",
    "lastModified": 1793329525673
  },
  {
    "id": "song-118",
    "title": "ทุกๆวันใจข้าต้องการ",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  E           C#m  \n1.ทุกๆวันใจข้าต้องการ\nA                 B  \nจะสรรเสริญพระนามพระองค์\nE           C#m  \nทุกๆวันใจข้าต้องการ\n      A  \nประกาศปีแห่งความโปรดปราน\n      B  \nของพระองค์\n\n{c: Chorus}\n    E                  \n*** ข้าร้องตะโกนถึงความรัก  \nC#m           A  \nองค์พระเยซูที่ข้ารู้จัก\n       F#m     B       E  \nโดยความรักพระองค์ข้าจึงเป็นไท  \nE                  \nข้าร้องชื่นชมในความรัก  \nC#m             A      G#m  C#m  \nชีวิตของข้าอยู่ในพระหัตถ์ พระเจ้ายิ่งใหญ่\n  A  B      E  \nผู้ไม่มีวันเปลี่ยนไป\n",
    "lastModified": 1792760796084
  },
  {
    "id": "song-119",
    "title": "ข้ามอบทุกสิ่งแด่พระเยซู",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D         A        G          A    D\n1. ข้ามอบทุกสิ่งแด่พระเยซู มอบถวายด้วยความยินดี\nD        A        G         A   D\nข้าจะรักและพึ่งพระเยซู ต่อพระพักตร์ตลอดชีวี\n\n{c: Chorus}\n    D        Em  A       D\n*** ข้าขอมอบถวาย ข้าขอมอบถวาย\n D          G        A          D  \nมอบถวายหมด แด่พระเยซู พระผู้ช่วยประเสริฐ\n\n{c: Verse 2}\n   D         A        G            A    D\n2. ข้ามอบทุกสิ่งแด่พระเยซู ขอนอบน้อมกราบพระบาทา  \n D         A         G           A    D\nความสุขโลกนี้ข้าละทิ้งแล้ว ขอพระองค์ทรงโปรดรับข้า\n\n{c: Verse 3}\n  D         A        G         A    D\n3.ข้ามอบทุกสิ่งแด่พระเยซู ให้เป็นสมบัติของพระองค์\nD           A       G        A     D\nขอพระวิญญาณบริสุทธา ทรงนำข้าตามพระประสงค์\n\n{c: Verse 4}\n  D         A        G        A   D\n4.ข้ามอบทุกสิ่งแด่พระเยซู ข้าฯถวายทั้งใจกายา\n D            A         G           A   D\nโปรดประทานความรักและฤทธา ขอพระพรไหลหลั่งลงมา",
    "lastModified": 1792660420304
  },
  {
    "id": "song-122",
    "title": "พระเจ้าจัดเตรียมหนทาง",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Chorus}\n       G           D       C          G \n*** พระเจ้าจัดเตรียมหนทาง ในระหว่างคืนวันที่มืดมน\n   C        G       Am           D\nบนทางที่เราไม่อาจเข้าใจ แต่ทรงเตรียมทางไว้ให้เรา\n G        D        C          G  \nแล้วจะคอยชี้ทาง พาเราอยู่เคียงข้างพระองค์\n    C          G     Am        D\nด้วยพลังความรักสำหรับชีวี เพื่อพวกเราวันนี้ \n Am     D     G  \nโปรดจัดเตรียมหนทาง\n\n{c: Bridge}\n      Eb         F        Bb\n** พระองค์นำเราบนถนน ในถิ่นสุดกันดาร\n   Eb        F         G  \nและเราจะเจอธารน้ำ ในทะเลทราย\n    C      D      Bm        Em  \nสรรพสิ่งจะล่วงไป แต่คงไว้พระคำพระองค์\n    C          D         E  \nและโปรดทรงทำสิ่งใหม่ เพื่อเราวันนี้",
    "lastModified": 1793179797065
  },
  {
    "id": "song-123",
    "title": "เยโฮวาห์ นามยิ่งใหญ่",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      C         Em         F             G\n1.เยโฮวาห์ นามยิ่งใหญ่ ตรัสอย่างไร ก็เป็นไปทุกถ้อยคำ\n      C      Em        F               G\nทรงเป็นอยู่ ใจชุ่มฉ่ำ ประเสริฐล้ำ นามเราเป็นซึ่งเราเป็น \n\n{c: Pre-Chorus}\n         Am        Em   F     C\n** เมื่อใจได้รู้ จึงก้มกราบลง นมัสการบูชา \n       Am          Em     F           G\nยกย่องทั่วฟ้า ร่วมกันสรรเสริญ แซ่ซ้องประกาศพระนาม \n\n{c: Chorus}\n        C               Em\n*** เยโฮวาห์ ยิเรห์ พระผู้จัดเตรียม \n    Am             Em\nเยโฮวาห์รัฟฟา แพทย์ยิ่งใหญ่ \n    F           Em      Am\nเยโฮวาห์ซัดดาย ทรงฤทธิ์เกรียงไกร \n   Dm       G\nเราถวายคำสาธุการ \n     C              Em \n เยโฮวาห์นิสสี ทรงเป็นธงชัย \n    Am           Em\nเยโฮวาห์เอลยอน ผู้สูงสุด \n    F           Em Am\nเยโฮวาห์ชาโลม องค์สันติสุข \n    Dm  G      C\nเรานมัส..การ พระองค์ \n",
    "lastModified": 1793258786076
  },
  {
    "id": "song-124",
    "title": "นามอัศจรรย์",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "    C          G               \n1.เยซู นามแสนอัศจรรย์ \n       Dm       F\nพระผู้ไถ่ผู้ล้ำเลิศ แสนล้ำเลิศ\n    C                  G                 \nนามเดียว ชนะความบาปความตาย \n       Dm     F\nนามที่ให้ชีวิตใหม่ ชีวิตใหม่\n\n{c: Chorus}\n       C              F\n** ไม่มีใคร หรือนามใดทั่วโลกาสุดแผ่นฟ้า\n       C                   G\nหาใครเปรียบ ความยิ่งใหญ่ ของพระองค์\n     C                F\nพระเยซู พระผู้ช่วย พระนามเดียว บุตรพระเจ้า\n      C               G\nทรงพระชนม์ ทรงเป็นอยู่ นิจนิรันดร์\n\n     C                G\n2.เรายก พระนามพระองค์ขึ้นสูง\n          Dm        F\nให้ทุกหัวใจได้ก้มกราบ เราก้มกราบ\n   C                    G\nวิญญาณ เราร้องเป็นเพลงสรรเสริญ\n         Dm         F\nมอบทุกสิ่งแด่พระองค์ มอบให้พระองค์\n\n{c: Bridge}\n      F       Am7     C        G\n* ฮาเลลูยา ฮาเลลูยา ฮาเลลูยา แด่พระเจ้า\n    F       Am7     C        G\nฮาเลลูยา ฮาเลลูยา ฮาเลลูยา แด่พระเจ้า",
    "lastModified": 1792818614437
  },
  {
    "id": "song-125",
    "title": "บริสุทธิ์นิรันดร์",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    C             F       C\n1: นับพันชั่วอายุคน นมัสการและก้มกราบ \n     Am        G             F\n(เพื่อ)ร้องบทเพลงนิรันดร์กาล แด่พระองค์ \nC                  F          C\nทุกคนที่เชื่อก่อนหน้าเรา คนที่จะเชื่อวางใจ \n    Am        G             F     \n(จะ)ร้องบทเพลงนิรันดร์กาล แด่พระองค์ \n\n{c: Bridge}\n       F                 G\n** พระนาม พระองค์สูงสุด พระนาม พระองค์ยิ่งใหญ่ \n   Am             F\nพระนาม เหนือกว่านามใดๆ \n   F                    G\nบัลลังก์ และการครอบครอง ฤทธา และบรรดาศักดิ์ \n   Am            Dm\nพระนาม เหนือกว่าสิ่งใดๆ \n\n{c: Chorus}\n               F     G\n*** ทูตสวรรค์สรรเสริญ บริสุทธิ์ \n          Em    Am\nสรรพสิ่งสรรเสริญ บริสุทธิ์ \n          Dm    G          C         \nเราจะยกพระนาม บริสุทธิ์ บริสุทธิ์นิรันดร์ \n            F     G\nเราร่วมร้องสรรเสริญ บริสุทธิ์ \n          Em   Am\nแด่องค์จอมราชา บริสุทธิ์ \n           Dm    G          C          \nตลอดกาลพระองค์ บริสุทธิ์ บริสุทธิ์นิรันดร์ \n\n{c: Verse 2}\n    C                   F      C\n2: เมื่อท่านรับการทรงไถ่ และได้รับการอภัย \n    Am        G            F\n(จง)ร้องบทเพลงนิรันดร์กาล แด่พระองค์ \n C               F          C\nเมื่อท่านได้มีเสรี และท่านเดินตามพระองค์ \n    Am        G            F\n(จง)ร้องบทเพลงนิรันดร์กาล แด่พระองค์ \n  Am        G            F     \nจะร้องบทเพลงนิรันดร์กาล แด่พระองค์ ",
    "lastModified": 1792831311840
  },
  {
    "id": "song-126",
    "title": "วันใหม่",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  A              D\n1.เวลากำลังจะพ้นไป วันคืนจะผ่านไม่ย้อนมา \nF#m7                  D\nแสงบนขอบฟ้า ฉายมาเป็นดั่งสัญญาณ \nA                     D\nข้าพร้อมเดินทางอีกครั้งหนึ่ง ให้ถึงปลายทางตามพระทัย \nF#m7                D\nจะไปแห่งไหนขอทรงชี้นำทาง \n\n{c: Pre-Chorus}\n   D  E        F#m7     E/G#\n** พระองค์ เป็นดั่งแสงนำทางไป \nD  E          F#m7    E/G#\nพระองค์ เป็นความหวังในหัวใจ \n\n{c: Chorus} \n           A                      E\n*** สิ่งใหม่ใต้ฟ้าสร้างในพระองค์ สิ่งเก่าผ่านพ้นให้มันลับไป \nF#m7                       D\nพร้อมเริ่มวันใหม่ ร้องเพลงบทใหม่ถวาย \n      A                    E\nข้าฝากชีวิตไว้กับพระองค์ ทรงนำให้พบพระพรมากมาย \nF#m7                        D\nพระเจ้ายิ่งใหญ่ ร้องเพลงบทใหม่สรรเสริญ  \n\n{c: Verse 2}\n   A               D\n2.ให้ทุกสิ่งใหม่ที่คิดทำ ให้พระองค์นำตามพระทัย \nF#m7                 D\nจะทำสิ่งไหนข้าพร้อมเชื่อฟังพระองค์ \nA                D\nให้ทุกทางเดินที่ข้าไป ข้าเดินด้วยใจที่ซื่อตรง \nF#m7                 D\nขอทรงโปรดสอนให้ใจข้าสะอาด \n",
    "lastModified": 1793327685474
  },
  {
    "id": "song-127",
    "title": "ฤดูกาลใหม่",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         E Esus2             C#m\n1. ฤดูกาลใหม่ เมื่อพระเจ้าทรงเปิดประตูให้ข้า \n                A                F#m7\nหลุดจากสิ่งที่เคยเป็นมา หลุดจากงานที่ผูกมัดข้า \n           Bsus4\nในวันนี้ข้าเป็นไท \n\n{c: Verse 2}\n         E Esus2         C#m\n2. ฤดูกาลใหม่ ให้พระเจ้านำชีวิตข้าเคลื่อนไป \n               A                Bsus4\n จากสิ่งเดิมไปสู่สิ่งใหม่ ก้าวออกไปสู่การรับใช้ \n            E B\n ในวันนี้ข้าเป็นไท   \n\n{c: Chorus}\n                 E\n*** ข้าจะโบยบินไปสู่ฟ้า \n              C#m\nบินด้วยเสรีภาพองค์พระวิญญาณ \n                 A\nเมื่อพระองค์ทรงนำข้าไป \n                 Bsus4\nใจข้าพร้อมทำตามพระทัย \n               E\nในวันนี้ ข้าขอบพระคุณ \n",
    "lastModified": 1792745551142
  },
  {
    "id": "song-128",
    "title": "ชีวิตที่เริ่มใหม่",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D                   Bm\n1.ทุก..วันที่หายใจ ยังมีความหวังให้ได้ก้าวไป \n         G        D/F# \nโลกจะโหดร้าย แต่จะไม่หวั่นไหว\n   Em       Asus4 A \nเมื่อมีพระองค์นำทาง    \n D                    Bm \nทุก..ทีที่พลาดไป ยังมีความหวังให้ได้เริ่มใหม่\n          G           D/F# \nในความอ่อนแอ ทรงประคองข้าไว้\n   Em        Asus4 A \nและนำให้เดินต่อไป      \n\n{c: Chorus}\n         D                G     \n*** พระเยซูทรงเมตตา เปี่ยมด้วยรักและฤทธา\nEm7               Asus4 A \nพระองค์ทรงเปลี่ยนชีวิตข้า       \n      D             G     \nจากคนนึงที่ต้องตาย ไม่มีหวังได้หายใจ  \nEm7        Asus4  A         D \nได้มีชีวิตที่เริ่มใหม่ เมื่อข้าได้เป็นของพระองค์\n",
    "lastModified": 1792731899537
  },
  {
    "id": "song-129",
    "title": "ทีละนิด",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n          C  Am    Dm       G  \n1. อยากให้เธอรู้จักความรักที่มาจากใจ\nEm    Am     Dm    G  \nอยู่แห่งไหนรักยังตามติดไป  \nF     Fm     Em   Am  \nลองเปิดใจเธอจะได้มองเห็น\n     Dm       G  \nและได้เจอ ความหมาย\n\n{c: Verse 2}\n        C  Am   Dm        G  \n2. ตั้งแต่ฉันรู้จักความรักของพระเยซู\nEm   Am    Dm   G  \nได้เรียนรู้ฉันจึงได้เข้าใจ\n F    Fm     Em   Am      Dm  \nความสุขจริงไม่ใช่สิ่ง ที่เห็นด้วยดวงตา\n   G          C Gm C\nแต่ต้องสัมผัสด้วยใจ......\n\n{c: Chorus}\n        F      G       Em  \n*** ความรักช่วยเปลี่ยนแปลงชีวิต\n Am     Dm        G       C  C7\nเปลี่ยนทีละนิดให้ฉันเป็นคนใหม่ทุกวัน  \n    F     G      Em  \nความรักช่วยผูกเธอและฉัน\nAm     Dm   G       C  \nให้เรารักกันด้วยรักจากพระองค์",
    "lastModified": 1792764996126
  },
  {
    "id": "song-130",
    "title": "ทีละก้าวนึง",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D     A   Bm   A   \n1.ทีละก้าวนึง วันละนิดนึง    \nGmaj7   D    Em          A\nแม้วันนี้ยังไม่ถึง ปลายทางที่หวังไว้ \n   D    A    Bm  A  Gmaj7   A    D\nอาจยังมืดมน จนไม่มั่นใจ จากจุดนี้จะพบอะไร \n  G       Asus4 A   D\nจะสุขทุกข์ร้ายดี  สักเท่าไหร่ \n\n{c: Chorus}\n     D           G      Gm          F#m7\n*** แต่(แค่)อยากจะขอ ขอให้ลูกเดินตามเรื่อยไป \n    A   Bm  Em7\nจ้องมองรักที่ยิ่งใหญ่ \n         Asus4    Dmaj7 D D/F#\nโดยไม่หวั่นไหวไปกับอะไรข้างทาง  \n          G    Gm       F#m7\nและอยากจะขอ ให้ชีวิตลูกวันต่อวัน \n    A   Bm    Em7\nก้าวเดินติดตามพระองค์ผู้เดียวเท่านั้น \nGm            D\nอย่างวางใจเชื่อฟังจริงๆ \n\n{c: Verse 2}\n      D    A     Bm     A  \n2.บางครั้งหัวใจ หวั่นไหวเหลือเกิน   \nGmaj7   D   Em          A\nเส้นทางที่เดินอยู่นั้นจะผ่านไปยังงัย \n      D   A     Bm  A  Gmaj7   A    D\nหลายครั้งที่กลัว และไม่มั่นใจ จากจุดนี้จะพบอะไร \n  G       Asus4 A   D\nจะสุขทุกข์ร้ายดี  สักเท่าไหร่ \n",
    "lastModified": 1792764187238
  },
  {
    "id": "song-131",
    "title": "เปลี่ยนชีวิต",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      G           C \n1.ในเวลาที่ชีวิต เจอกับสิ่งร้ายๆ\n    G              C \nในเวลาที่ฉันหลง ไปจากทางแสนไกล\n    G                C\nในเวลาที่เดียวดาย มันไม่เหลือใครๆ\n    Am            D\nฉันยังมีพระเยซู อยู่ไม่ไกล\n\n{c: Verse 2}\n        G                C \n2.กลับมาหาทางพระองค์ ขอฝากชีวิตไว้\n    G                C \nจะไม่หันไปทางเดิม นับจากวันนี้ไป\n      G                  C\nกลับมาเดินทางพระองค์ ทำด้วยความเต็มใจ\n     Am                 D\nไม่ต้องการ ไม่อยากเป็นเหมือนเดิม\n\n{c: Chorus}\n                 G   D/F#      Em \n*** ให้พระเยซูเปลี่ยนชีวิต รู้พระองค์ทรงช่วยได้\n D       C   Bm   D\nเชื่อในความรัก ที่ทรงไถ่ฉัน\n             G   D/F#     Em \nให้พระเยซูเปลี่ยนชีวิต ทุกเวลาและทุกวัน\nD      C     Bm    D\nฉันขอติดตาม ยึดมั่น ในพระองค์\n            G\nและจะไม่เป็นเหมือนคนเดิม\n\n{c: Outro}\nD      C    Bm      D\nและจะไม่หัน ไปจาก ทางพระองค์\n           G\nฉันจะไม่เป็นเหมือนคนเดิม\n\n",
    "lastModified": 1792835524999
  },
  {
    "id": "song-132",
    "title": "ข้าเชื่อวางใจ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n             G  \n1. พระองค์เป็นแสง ทรงเป็นกำลัง\n      C       D  \nดุจดั่งศิลา ที่ข้าพึ่งพิง\n        G  \nข้าจะสรรเสริญ ชูมือของข้า\n         C        D  \nด้วยสุดดวงใจ ถวายพระองค์\n\n{c: Bridge}\n     Em  C     D            G  \n** ข้าจะมั่งคง ชั่วนิรันดร์ ขอเชื่อวางใจ\n\n{c: Bridge}\n          C   G      Em    Bm  \n** ทรงเข้มแข็งมั่นคง แม้ข้าจะหลงไป\n      C  D           G  \nพระองค์รักอภัย ข้าขอสรรเสริญ\n   C  G        Em    Bm  \nข้านมัสการ องค์พระเจ้ายิ่งใหญ่\n       C    D          G  \nทรงประทานทุกสิ่ง ข้าเชื่อวางใจ\n\n{c: Verse 2}\n              G                    \n2. ด้วยเพลงสรรเสริญ จากใจของข้า\n        C         D  \nประทานกำลัง ให้ข้าทุกวัน\n         G                  \nเทิดทูนพระองค์ ด้วยคำสรรเสริญ\n       C           D  \nเมื่อมีปัญหา ทรงช่วยบรรเทา\n\n{c: Chorus}\n          C                  D  \n*** ในความรัก พระองค์ไม่เคยเสื่อมคลาย\n            C  \nความรักไม่มีวันคลาย\n                 D  \nพระองค์ไม่เคยเปลี่ยนไป\n         C                D  \nความรักพระองค์ แม้ข้าผิดพลั้งมากมาย\n            C  \nพระองค์ทรงให้อภัย\n                 D  \nพระองค์ไม่เคยเปลี่ยนไป\n        G  \nข้าเชื่อวางใจ",
    "lastModified": 1792659297399
  },
  {
    "id": "song-133",
    "title": "มาหาพระเยซู",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C                     Am\n1.ผู้ที่เหน็ดเหนื่อย ผู้ที่อ่อนล้า แบกภาระหนักกับกฎเกณฑ์ความชอบธรรม\n   G   F2     C\t \nโอ จงมาหาพระเยซู \n  C                  Am\n2.ผู้ที่เป็นไท ผู้มีความหวัง มีชีวิตใหม่กับความจริงที่สวยงาม\n  G    F2  \nชีวิตในเสรีภาพ\n\n{c: Bridge}\n    G          Am            F           G\n** มองดูพระเยซูผู้เป็นขึ้นนั้น ทรงหลุดพ้นกฎแห่งความตาย\nG            Am           F            G\nวันที่พระองค์เสด็จมาเมื่อนั้น เราจะเป็นขึ้นเหมือนพระองค์\n\n{c: Chorus}\n         C        G      F      G\n*** แอกภาระหายหมดไป จากหนักก็เป็นเบา\n  C       G      F          G\nก็เพราะพระผู้ไถ่ จากเศร้าเป็นความยินดี \n\n{c: Pre-Chorus}\n     C    G    F        G\n** โอพระเยซู เราสรรเสริญพระองค์\n     C    G   F        G       C\nความหวังใจที่มี จะติดตามพระองค์ ตลอดไป",
    "lastModified": 1793240552660
  },
  {
    "id": "song-134",
    "title": "แผนการและคำตอบ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     D           F#m7    Em7       Gm  \n1.ในความคิดข้ามีแผนการ ทางที่ข้าจะเดินก้าวไป \n  F#m7        Bm7     Em7 Asus4 A \nแต่พระองค์มองข้างใน อะไรที่ซ่อนอยู่  \t\n       D       F#m7     Em7       Gm\nพระองค์ทรงดูแลหนทาง นำย่างเท้าข้าให้ก้าวไป\n    Em7       Asus4  A    D \nไม่ว่าเป็นอย่างไร ข้าเชื่อวางใจพระองค์\n\n{c: Chorus}\n        G6    G      F#m7    D/F# \n*** ข้าขอวางทุกสิ่ง ต่อพระพักตร์พระองค์          \nEm7        Asus4 D Em7 F#m7\nทุกความหวังที่ข้ามีในชีวิต...\t  \n    G6  G     F#m7  Bm7 \nไม่ว่าคิดอะไร ไม่ว่าทำ สิ่งไหน\t\nEm        G     Asus4 A \nขอพระเจ้านำไปในทุกหนทาง    \n\n{c: Verse 2}\n       D        F#m7   Em7      Gm6 \n2.ตลอดวันและคืนของข้า ไม่ว่าข้าจะทำอะไร\n  F#m7      Bm7     Em7  Asus4 A \nให้พระองค์นำข้าไป ให้ข้าใกล้พระองค์  \t \n      D         F#m7   Em7        Gm6 \nอย่าให้เป็นไปตามแผนการ ที่ข้าคิดเอาตามแต่ใจ\n  Em7          Asus4 A    D \nให้ทุกสิ่งเป็นไป ตามน้ำพระทัยพระองค์  \n",
    "lastModified": 1792845359956
  },
  {
    "id": "song-135",
    "title": "สู่เสรีภาพ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   G                                        \n1.เชิญพระวิญญาณ ขององค์พระเจ้า \n    Em\nเสด็จมาเยี่ยมเยียนพวกเรา\n        C                          \nปลดปล่อยเราเป็นไท และชำระภายใน \n   D\nด้วยฤทธิ์องค์พระวิญญาณ\n\n{c: Verse 2}\n   G                                     \n2.เชิญพระวิญญาณ ทรงสัมผัสเรา \n     Em\nให้เต็มล้นด้วยความชื่นบาน\n     C                             \nขอทรงฟื้นกำลังใจ มีพลังเต็มหัวใจ \n    D\nด้วยไฟแห่งพระวิญญาณ  \n\n{c: Chorus}\n    G                               \n*** สู่เสรีภาพในองค์พระวิญญาณ \n Em\nสู่เสรีภาพเมื่อนมัสการ\n    C         D      G\n ขอเทลงมา พระสิริพระองค์ (X2)\n",
    "lastModified": 1793338981014
  },
  {
    "id": "song-136",
    "title": "ความดีของพระองค์",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n          G         C       G  \n1. ข้ารักพระองค์ โอพระเมตตา ไม่มีสิ้นสุด\nD     Em     C        D  \nทุกวันเวลา ข้าอาศัยอยู่ในพระหัตถ์\n          G   C           G  \nตั้งแต่วินาทีที่ข้าตื่น จนข้าล้มตัวลงนอน\nD   Em        C D    G  \nข้าจะร้อง ถึงความดีของพระองค์\n\n{c: Chorus}\n     C                 G  \n*** หมดทั้งชีวิต พระองค์ทรงซื่อสัตย์\n C                 G    D  \nหมดทั้งชีวิต พระองค์ทรงดี แสนดี\nC              G D  \nทุกลมหายใจที่ยังคงมีอยู่   \n    Em        C D    G  \nข้าจะร้อง ถึงความดีของพระองค์\n\n{c: Verse 2}\n          G         C       G         \n2. เมื่อข้าฟังคำ พระองค์ทรงนำข้าให้พ้นภัย\nD      Em        C           D  \nคืนไร้แสงไฟ พระองค์ทรงเคียงกายของข้า\n               G  C           G   \nพระองค์ทรงเป็นพระบิดา ทรงเป็นสหายของข้า\nD   Em       C D    G  \nข้าได้อยู่ ในพระเมตตาพระองค์\n\n{c: Bridge}\n    G         C  \n** ความดีของพระองค์จะตาม\n   D         G  \nจะทรงติดตามเราไป (X2)\n      G           D  \nข้ายอมวางชีวิต ให้เป็นตามพระทัย\n  Em    C  G  \nข้ามอบให้ทุกๆสิ่ง",
    "lastModified": 1792662730897
  },
  {
    "id": "song-137",
    "title": "พระเยซูทรงเป็นขึ้นแล้ว",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   G      C  G    D     G        \n1.บรรทมอยู่ในอุโมงค์ พระเยซูของข้า \n C      G      Em    D7\nคอยอยู่จนถึงเวลา เสด็จออกมา\n\n{c: Pre-Chorus}\n   G                    C               G\n** พระเยซูทรงคืนจากตาย ชัยชนะซาตานซึ่งคอยทำลาย\n      D             Em\nทรงเป็นผู้มีฤทธิ์เหนืออาณาจักรมารร้าย\n        C          D      D7\nทรงครอบครองอยู่กับผู้บริสุทธิ์ทั้งหลาย\n\n{c: Chorus}\n          G        C       G    D    G\n*** เป็นขึ้นแล้ว เป็นขึ้นแล้ว พระเยซูทรงเป็นขึ้นแล้ว\n\n{c: Verse 2}\n  G     C      G  D        G          \n2.ตีตราอุโมงค์ป่วยการ พระเยซูของข้า \n C      G         Em    D7\nยามเฝ้าไม่ได้ประโยชน์ พระเยซูเจ้า\n\n{c: Verse 3}\n   G        C    G   D        G       \n3.ความตายไม่อาจทำลาย พระเยซูของข้า  \nC       G         Em    D7\nพระองค์พิชิตความตาย พระเยซูเจ้า\n\n",
    "lastModified": 1793190436039
  },
  {
    "id": "song-138",
    "title": "เพราะพระองค์ทรงอยู่",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n           G         C  \n1.พระเจ้าประทานพระเยซู พระบุตร\n        G       D  \nทรงรักและให้อภัยแก่ข้า\n       G         C  \nทรงไถ่ตัวข้า ด้วยสละพระชนม์\n         G          D  \nอุโมงค์ว่างเปล่า ย่อมยืนยันว่า\n          G D  \nพระองค์ทรงอยู่\n\n{c: Chorus}\n                  G           C  \n*** เพราะพระองค์ทรงอยู่ ข้าเผชิญพรุ่งนี้ได้\n              G             D  \nเพราะพระองค์ทรงอยู่ ความกลัวหายไป\n         G             C  \nเพราะข้าแน่ใจ แน่ใจ พระองค์นำหน้า\n      G           D           G  \nข้าจะอดทนเพราะข้าแน่ใจ พระองค์ทรงอยู่\n",
    "lastModified": 1793193704796
  },
  {
    "id": "song-139",
    "title": "องค์พระเจ้าผู้ทรงพระชนม์",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  A      D                      A  \n1.องค์พระเจ้าผู้ทรงพระชนม์ และทรงใหญ่ยิ่ง\n  D         E          F#m  \nผู้ทรงประทับบนบัลลังก์การสรรเสริญ\n    A         Bm D E  \nเป็นความชื่นบานนิรันดร์\n\n{c: Verse 2} \n  A       D                  A \n2.ชัย ในพระองค์เราจึงมีชัย ตลอดเป็นนิตย์\n    D     E       F#m  \nทรงช่วยเราเผชิญศัตรูหมู่มาร\n    A     Bm D E  \nเรากราบนมัสการ\n\n{c: Chorus}\n      A                       C#m  \n*** เราจึงอยากจะสรรเสริญพระนามพระองค์\n    D                   Bm      D  E  \nและอยากจะขอบพระคุณที่ ทรงมีราชกิจอันยิ่งใหญ่\n  A                  C#m  \nเราจะวางใจในความรักไม่โรยรา\n     D          Bm  \nเพราะทรงเป็นองค์พระเจ้าผู้ยิ่งใหญ่\n  D         E    A  \nเหนือฟ้าและโลกา สืบไป\n",
    "lastModified": 1793370505645
  },
  {
    "id": "song-140",
    "title": "พื้นฟ้าสวรรค์",
    "artist": "",
    "key": "A",
    "originalKey": "C#m",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  A  C#m  D   E             D    A \n1.พื้น ฟ้า สวรรค์   ประกาศพระบารมีพระเจ้า\nA C#m      D  E              D    A  A7\nผู้ ใด เปรียบปาน   พระองค์ผู้ทรงงดงามตระการ\n\n{c: Chorus}\n                     D  E            C#m F#m\n*** เพราะพระองค์ทรงพระชนม์  สถิตอยู่เหนือบัลลังก์\n                 Bm  E          A \nล้อมรอบด้วยเสียงสรรเสริญ   นมัสการพระองค์\n\n\n{c: Verse 2}\n   A  C#m    D  E            D  A  \n2. ฉัน จึง กราบลง   ต่อองค์ผู้ทรงสง่าราศี\nA C#m    D   E           D    A  A7\nผู้ พลี พระชนม์   นำเราให้คืนดีกับพระเจ้า\n\n{c: Chorus}\n                   D  E            C#m F#m\n*** และพระองค์ฟื้นพระชนม์  สถิตอยู่เหนือบัลลังก์\n                 Bm  E          A\nล้อมรอบด้วยเสียงสรรเสริญ   นมัสการพระองค์\n",
    "lastModified": 1793194360781
  },
  {
    "id": "song-141",
    "title": "พระเยซูข้าขอนมัสการ",
    "artist": "",
    "key": "A",
    "originalKey": "D6/A",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  A           D6/A  E/G#        A E/G#\n1.มีผู้หนึ่งเกิดเพื่อเรา    ยอมรับทัณฑ์ทรมาน \nF#m         B/D#          D          E\nจอมราชาผู้ครอบครองนิรันดร์ จากสวรรค์ทรงเสด็จมา \n\n{c: Verse 2}\n   A              D6/A   E/G#        A E/G#\n2.ทรงแบกบาปความละอาย    ไถ่ให้ข้าพ้นโทษตาย \nF#m            B/D#           D         E\nทรงเป็นบุตรของพระเจ้ายิ่งใหญ่ แต่ถ่อมใจตายบนกางเขน \n\n{c: Chorus}\n             D     E\n*** พระเยซู ข้าขอนมัสการ \n            C#m7        F#m\nเพราะโดยพระวาทะ ทรงสร้างทุกๆอย่าง \n        D       D/E    A  Em7 A7\nองค์มหิทธิฤทธิ์ ที่ปรึกษามหัศจรรย์ \n        D       E\nผู้ประทานชีวิตและทุกสิ่ง \n            C#m7         F#m\nพระองค์เป็นทางนั้น และเป็นความจริง \n         Bm7          D/E   A\nทุกเสียงสรรเสริญ ว่าพระเยซูเป็นพระเจ้า \n\n{c: Verse 3}\n   A             D6/A  E/G#       A E/G#\n3.การปกครองของพระองค์   ไม่มีวันหมดสิ้นไป \nF#m          B/D#            D        E\nข้าเทิดทูนนามพระผู้ยิ่งใหญ่ เหนือนามใดในทั่วแผ่นฟ้า \n\n{c: Bridge}\n        D      E       D\n** ในพระองค์ข้าได้รับชีวิตใหม่ \nC#m7          F#m E\nโดยพระคุณพระเมตตา \nD            E         D\nในพระองค์ข้าได้เห็นความสว่าง \nC#m7          F#m E\nจากเบื้องบนส่องลงมา \nD           E      D\nในพระองค์ข้าได้พบพระสิริ \nC#m7        F#m\nของพระเจ้าพระบิดา \n   E6  Bm7        A/C#\nพระเจ้าสูงสุด ลงมาเพื่อช่วยมนุษย์ \n       D      D/E\nด้วยความรักนิตย์นิรันดร์ \n\n{c: Outro}\n       Bm7        D/E         A\n* ขอก้มกราบลงต่อพระเจ้าองค์เดียวของข้า \n",
    "lastModified": 1793189917089
  },
  {
    "id": "song-142",
    "title": "โฮซันนา มีเสียงร้องก้องมาจากสวรรค์",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         D  \n1. มีเสียงร้องก้องมาจากสวรรค์\n      D  \nมีเสียงร้องก้องไปทั่วใต้ฟ้า\n      A  \nมีเสียงร้องก้องมาจากแผ่นดิน\n   Em  F#m  G  \nร้องโฮ  ซัน  นา\n\n{c: Verse 2}\n         D  \n2. มีเสียงร้องยกย่องนามพระเจ้า\n      D  \nมีเสียงร้องสรรเสริญพระเจ้า\n      A  \nมีเสียงร้องไม่มีวันหยุดพัก\n   Em  F#m  G  \nร้องโฮ  ซัน  นา\n\n{c: Chorus}\n     D   A       G  A  G\n*** โฮซันนา แด่พระเจ้า สูง สุด\n D   A         G  A  G\nโฮซันนา แด่องค์ จอม รา ชา\n D   A       G  A  G\nโฮซันนา แด่พระเจ้า สูง สุด\n D   A        G  A  D\nโฮซันนา แด่องค์จอม รา ชา\n\n{c: Bridge}\n    D  \n***โฮซันนา ฮาเลลูยา\n A  \nโฮซันนา ฮาเลลูยา\nBm      A      G\nโฮซันนา แด่จอมราชา",
    "lastModified": 1793439012453
  },
  {
    "id": "song-143",
    "title": "โปรดชำระดวงใจของข้า",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      G        Bm  C     G\n1.โปรดชำระดวงใจของข้า ให้สะอาด\nEm          D7         G\nและฟื้นน้ำใจขึ้นใหม่ ในดวงใจข้า (X2)\n\n{c: Chorus}\n    C         D7        G         Em\n*** ขออย่าทรงทิ้งข้า จากพระพักตร์ของพระองค์\n   C          D7         G\nแต่ขอองค์พระวิญญาณ สถิตภายใน  \n   C    D7         B7        Em\nทรงฟื้นน้ำใจข้า ด้วยพระโลหิตแห่งการไถ่\n C          D7         G\nและฟื้นน้ำใจขึ้นใหม่ ในดวงใจข้า\n",
    "lastModified": 1792837167366
  },
  {
    "id": "song-144",
    "title": "แด่พระเจ้าด้วยคำสรรเสริญ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Chorus}\n          G      Bm  Em  \n*** แด่พระเจ้าด้วยคำสรรเสริญ\n     Am      C   D  \nแด่พระเจ้าด้วยคำสรรเสริญ\n     Bm      Em  \nแด่พระเจ้าด้วยคำสรรเสริญ\n    C     Am D\nสรรเสริญพระบารมี\n      G    Bm  Em  \nโดยโลหิตไถ่ชีวิต..ข้า\n     Am    Cm  D7  \nโดยฤทธาชุบชีวิต..ข้า\n     Bm      Em  \nแด่พระเจ้าด้วยคำสรรเสริญ\n    Am    D  G  \nสรรเสริญพระบารมี",
    "lastModified": 1792741681326
  },
  {
    "id": "song-145",
    "title": "ใจฉันต้องการพระองค์",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D    F#m7   G  A7\n1.ฉันกระหายพระองค์   \n  Em7            Asus  A7\nใจฉันต้องการ อยากจะพบพระองค์\n    D   F#m7   G  A7\nและฉันเฝ้าคอยพระองค์  \n   Em7    D      G      Asus   \nพระบิดาขอโปรดทรง ใกล้ข้าพระองค์  \n    Em         A7  D  D7\nเพื่อใกล้ชิดพระองค์ผู้บริสุทธิ์   \n\n{c: Chorus}\n         Bm7       F#m7         Em7      A7 D  D7    \n*** จะคอยท่าพระองค์ ผู้ทรงยิ่งใหญ่ พระเจ้าผู้ทรงพระบารมี   \n   Bm7     F#m7           Em7       A7 D\nจะนมัสการพระองค์เรื่อยไป แด่พระเจ้าผู้ทรงความบริสุทธิ์\n",
    "lastModified": 1792677509193
  },
  {
    "id": "song-146",
    "title": "จงชื่นชมยินดีในพระเจ้า ฟิลิปปี 4:4",
    "artist": "",
    "key": "C",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C                       G\n1.จงชื่นชมยินดีในพระเจ้า อยู่ทุกเวลา\nF              G         C\nจงชื่นชมยินดีในพระองค์ อยู่เสมอไป \nC                       G\nจงชื่นชมยินดีในพระเจ้า อยู่ทุกเวลา\nF              G            C C7\nจงชื่นชมยินดีในพระองค์ พระเจ้าของเรา  \n\n{c: Chorus}\n     F                        Em          Am\n*** อย่าให้ท่านทุกข์ร้อนในสิ่งใด แต่จงทูลทุกสิ่งต่อพระองค์\n   Dm             G             C C7\nด้วยการอธิษฐาน  และการวิงวอนขอบพระคุณ  \n F                    Em            Am\nแล้วสันติสุขในพระเจ้า จะคุ้มครองความคิดและจิตใจ\n  Dm          F          C\nให้ท่านพักสงบ ในองค์พระเยซูผู้เดียว\n",
    "lastModified": 1792672618088
  },
  {
    "id": "song-147",
    "title": "หนึ่งหมื่นเหตุผล",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Chorus}\n        C        G  D    Em  \n*** จิตใจฉันขอสรรเสริญ จิตวิญญาณ\n C         G  D  \nสรรเสริญ นามบริสุทธิ์\n        C         Em  C D  Em  \nเปล่งเสียงร้องด้วยสิ้นสุดใจ  จิตวิญญาณ\n C         D  G  \nสรรเสริญ นามบริสุทธิ์\n\n{c: Verse 1}\n      C     G        D   Em  \n1. ดวงอาทิตย์ฉายแสงและลาลับไป\nC     G     D    Em  \nนี่เป็นเวลาสรรเสริญอีกครา\n   C       G       D         Em  \nทุกสิ่งพัดผ่านไป และทุกสิ่ง จะเกิดขึ้นตามมา\n C      G           D     G  \nและฉันจะสรรเสริญเมื่อยามเย็นเยือนมา\n\n{c: Verse 2}\n       C   G         D   Em  \n2. ความรักมั่นคง ไม่ทรงโกรธเร็วไว\nC        G           D    Em  \nพระนามยิ่งใหญ่ พระทัยพระองค์งดงาม\n    C       G       D      Em  \nความดีของพระองค์ จะทรงทำให้ฉันร้องเพลง\n C        G         D   G  \nหนึ่งหมื่นเหตุผล ใจฉันเองได้สัมผัส\n",
    "lastModified": 1793350916440
  },
  {
    "id": "song-148",
    "title": "เวลานี้เราจะถ่อมตัวลง",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C        Am  \n1.เวลานี้เราจะถ่อมตัวลง\n    F    G           C  \nอธิษฐานแสวงหาพระพักตรของพระองค์\n       F   G   Em Am   Bb         G  \nโปรดทรงชำระให้ ใจบริสุทธิ์ อภัยบาปผิดที่ได้ทำ\n\n{c: Chorus}\n          F          G     Em    Am  \n*** แล้วพระองค์ จะทรงฟังคำอ้อนวอนของเรา\n      Dm          G      C  \nและพระทัยพระองค์ จะอยู่ด้วยกับเราเสมอ\n    F     G    Em   Am  \nจะรักษาแผ่นดินของเราให้หาย\n       F         G    C  \nเพื่อพระนามพระองค์ดำรงเป็นนิตย์\n\n{c: Verse 2}\n      C          Am  \n2.ด้วยใจชอกช้ำ ใจที่อ่อนโรยแรง\n    F    G           C  \nอธิษฐานแสวงหาพระพักตร์ของพระองค์\n       F   G   Em Am   Bb         G \nโปรดทรงชำระให้ ใจบริสุทธิ์ อภัยบาปผิดที่ได้ทำ\n",
    "lastModified": 1793328571912
  },
  {
    "id": "song-149",
    "title": "เปลี่ยน",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "\n{c: Verse 1}\n  G        D       C          G  \n1.สิ่งดีๆ มากมาย ที่พระองค์ประทานให้ข้า\nC      Bm   Am        D  \nวันเวลาที่ได้มา ใช้เพื่อทําอะไร\nEm         Bm     C        G  \nทรัพย์สิ่งของที่มีอยู่ จะเก็บเอาไว้ให้ใคร\n C       Bm        Am          D \nหากชีวิตสิ้นสุดลงแล้ว จะเกิดประโยชน์อะไร\n\n{c: Chorus}\n          C    D       Bm  Em  \n*** ขอทรงเปิดหัวใจ ขอทรงให้สายตา\n      Am D     G          G7  \nกําหนดวันเวลา ให้ชีวิตข้ามีความหมาย\n       C     D  \nขอทรงเปลี่ยนหัวใจ\n      Bm           E  \nให้เป็นเหมือนพระทัยพระองค์\n    Am     D      G  \nที่ทรงรัก ทรงห่วงผู้คนทุกๆคน\n\n{c: Bridge}\n        C     D  \n** ขอพระองค์ใช้เรา\n      Bm        E  \nให้เป็นเกลือและแสงสว่าง\n     Am    D          G  \nส่องนําทาง ผู้คนมากมายนับล้านคน\n\n\n\n",
    "lastModified": 1792834885406
  },
  {
    "id": "song-150",
    "title": "เราบัญชาเจ้า",
    "artist": "",
    "key": "D",
    "originalKey": "Dm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         Dm       Gm            \n1.เราบัญชาเจ้าแล้วมิใช่หรือ  \n       A7           Dm \nว่าจงเข้มแข็งและกล้าหาญเถิด\n        Dm         Gm\nจงอย่าตกใจหรือคร้ามกลัวเลย\n         Dm  A7   Dm   \nพระเจ้าของเจ้า สถิตอยู่ด้วย\n\n{c: Chorus}\n       Dm         Bb \n*** พระเจ้าทรงอยู่ด้วยเสมอ\n   A7        Dm   \nในแห่งใดใดที่เจ้าไป (X2)\n",
    "lastModified": 1793265300348
  },
  {
    "id": "song-152",
    "title": "ชีวิตคือความหวัง",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     D      G       A     D\n1. ในวันที่ต้องร้องไห้เมื่อใจสิ้นหนทาง\n  Bm     E      A\nไม่มีแรงจะเดินอีกต่อไป\n    D      G        A      Bm\nพระเจ้าเป็นทุกคำตอบและทรงอยู่ไม่ไกล\n   E                A\nแค่เพียงยอมเปิดใจให้พระองค์\n\n{c: Chorus}\n         D     F#m     Bm     F#m  \n***  เมื่อชีวิตมีปัญหา เมื่อพายุโถมเข้าใส่\n     G      F#m     Em     A\nความหวังทั้งหัวใจ ขอฝากไว้ที่พระองค์\n       D      F#m  \nพระองค์ไม่เคยทอดทิ้ง\n      Bm    Gm  \nให้ต้องเดินอยู่ลำพัง\n  Em       A      D\nชีวิตคือความหวังในพระองค์\n\n{c: Verse 2}\n     D     G        A     D\n2. ในวันที่สิ้นหนทาง แค่วางภาระลง\n   Bm     E       A\nพระองค์จะดูแลไม่ห่างไกล\n    D      G  \nกราบทูลได้ทุกๆอย่าง\n   A      D  \nพระองค์ทรงเข้าใจ\n   Bm      E     A\nมอบทูลทุกสิ่งไว้ที่พระองค์",
    "lastModified": 1792730854610
  },
  {
    "id": "song-154",
    "title": "พระองค์เป็นองค์พระผู้เจ้า",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D        F#m    Bm  G          A           \n1.พระองค์ เป็นองค์พระผู้เจ้า ทรงเป็นจอมราชา\n D        F#m   Bm  G         A           \nพระองค์ เป็นจอมเจ้านาย พระนามพระเยซู \n D        F#m    Bm  G          A           \nพระองค์ เป็นองค์พระผู้เจ้า ทรงเป็นจอมราชา\n D        F#m   Bm  G     A   D D7 \nพระองค์ เป็นจอมเจ้านาย พระนามพระเยซู \n\n{c: Chorus}\n    G     A     F#m         Bm\n*** เรานมัสการ เทิดทูนพระนามพระองค์ \n   G           A         D D7 \nพระองค์ทรงเป็นพระผู้เป็นเจ้าของเรา   \nG     A     F#m         Bm\nเรานมัสการ เทิดทูนพระนามพระองค์ \n   G           A         D\nพระองค์ทรงเป็นพระผู้เป็นเจ้าของเรา   \n",
    "lastModified": 1793176641221
  },
  {
    "id": "song-156",
    "title": "หาใครอื่นเหมือนพระองค์",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  E    B          A            \n1.หาใครอื่นเหมือนพระองค์    \n E    A      F#m          Bsus B7    \nใครที่ไหนจะเข้าใจลูกได้เหมือนพระองค์\nE     A         C#m   B7   E        \nลูกเสาะหามาตราบเท่าที่..มีชีวี พบว่า   \nE    B7        A       E7\nหาใครอื่นเหมือนพระองค์ (X2)\n\n{c: Chorus}\n       Amaj7    B7    G#m    C#m  \n*** พระคุณพระองค์ดุจดัง มหาสมุทรใหญ่   \n   F#m        B7   E  \nพระหัตถ์นั้นทรงรักษาโรคภัย\nAmaj7     B7       G#m       C#m  \nทุกข์ร้อนนั้นหายเมื่อซบในทรวงของพระองค์   \nA          B     B7    \nจะมีใครเหมือนพระองค์ \n",
    "lastModified": 1793366729916
  },
  {
    "id": "song-157",
    "title": "พระเจ้าดีต่อฉัน",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      C           Em  \n1.เหตุใดพระคริสต์ ทรงดีต่อฉัน\n  Dm  G   C  \nในวันที่ฉันล้มลง\n    C            Em   \nหมดแรงไม่เหลือ ไม่ว่าใครก็คง \n  Dm        G  \nไม่อาจเติมสิ่งที่หายไป\n\n{c: Verse 2}\n     C           Em  \n2. ในวันที่เหลือ มีแต่เพียงร่างกาย\n  Dm   G    C  \nในใจร้องหาพระองค์\n    C            Em   \nช่วยเติมเต็มฉัน ช่วยให้มันผ่านพ้น \n  Dm         G  \nในใจร้องบอกกับฉันว่า\n\n{c: Chorus}\n         C   Em       Am       Gm C\n*** พระเจ้าดีต่อฉัน และพระองค์ทรงเติมฉัน\n  F     Em       Dm      G  \nในวันที่อ่อนล้า แต่ทรงทันเวลาเสมอ\n  C      Em      Am      Gm C\nไม่ช้าและไม่สาย ไม่รีบร้อนตามใจฉัน\n   F     Em       Dm  G   C  \nทรงดี ดีต่อฉัน และทรงทันเวลาเสมอ",
    "lastModified": 1793180876167
  },
  {
    "id": "song-158",
    "title": "กิจการพระเจ้าได้เริ่มต้นไว้นั้น",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D       Bm      A7   D\n1. กิจการพระเจ้า ได้เริ่มต้นไว้นั้น \n  Bm  G       A7   D  D7\nไม่มีวันชะงัก หรือหยุดพักไป     \n  Bm    F#       G      D\nกิจนั้นย่อมไม่ต้อง พึ่งป้อม ปราการใด \n  Bm    G        A7     D\nแต่จำเริญใหญ่ จากพืชพันธุ์ เป็นช่อพวง \n\n{c: Verse 2}\n     D  Bm     A7  D\n2. สิงดีอันใด ที่คนได้คิดทำ \n    Bm     G        A7 D  D7\nย่อมเนื่องจากความคิด เริ่มนำไว้ดี   \n  Bm  F#    G    D\nกิจดีอันใด ที่เริ่มไว้ ในบัดนี้ \n  Bm  G     A7   D\nจะค่อยทวี มีชัยใน ขั้นบั้นปลาย\n\n{c: Verse 3}\n   D     Bm        A7    D\n3. ดังนี้และงาน ก็เป็นเหมือนต้นไม้ \n  Bm   G      A7   D  D7\nต้นสูงขึ้นไป รากก็หยั่งลึกลง   \n   Bm  F#     G    D\nและยิ่งพายุจัด พัดกิ่ง ไม้ใบบง \n   Bm   G       A7    D\nรากยิ่งหยั่งลง ไปยึดแน่น ในแผ่นดิน \n\n{c: Verse 4}\n    D     Bm       A7  D\n4. หากพายุใหญ่ จะก่นไม้หักลง \n   Bm   G        A7  D  D7\nเป็นไรถ้าโล่ง เป็นทางลมพัดมา   \n   Bm  F#      G       D\nฝ่ายฝนที่เริ่มตก ในยาม ปลายหน้านา \n  Bm  G           A7    D\nทั้งนี้เพื่อว่า   ปลูกพันธุ์พืช จะได้งาม \n\n{c: Verse 5}\n   D      Bm      A7  D\n5. ดั่งนั้นอย่ากลัว ที่พายุผ่านมา \n   Bm   G         A7    D  D7\nพระเจ้าบัญชา ให้หว่านพืชโดยตรง   \n   Bm  F#      G      D\nและถ้าต้นใด ถูกทำลาย ล้มฟาดลง \n   Bm    G       A7     D\nเป็นไรพระทรง กระจายพืช ให้แพร่ไป",
    "lastModified": 1792654976072
  },
  {
    "id": "song-159",
    "title": "โปรดเปิดตาฝ่ายวิญญาณให้ข้าเห็น",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G          D      Em       Bm\n1.ข้าแสวงหาพระองค์ พระผู้ทรงดำรงนิรันดร์\n   C             Bm       G\nพระองค์ไม่เคยแปรผัน ทรงกำหนดคืนวัน      \n  Am         D\nไม่เคยลืมพระสัญญา\n\n{c: Verse 2}\n  G           D       Em         Bm\n2.จิตใจโหยหาพระองค์ ความรักที่มั่นคงล้อมข้า\n   C            Bm       G\nพระคำที่ให้ความหวัง เต็มไปด้วยฤทธา\n  Am       D \nข้าเข้ามาที่พระพักตร์\n\n{c: Chorus}\n           C                D \n*** โปรดเปิดตา ฝ่ายวิญญาณให้ข้าเห็น\n       Bm                Em\nเปลี่ยนจิตใจ ข้าให้เป็นเหมือนพระองค์\n      Am         D              G    Dm\nเปิดบัญชรแห่งท้องฟ้า เทพระพรพระองค์ลงมา ให้เต็ม\n G    C               D \nโปรดให้คำ อธิษฐานและอ้อนวอน\n       Bm              Em\nเป็นกลิ่นหอม ที่บัลลังก์ของพระองค์\n       Am          D           G \nโปรดทรงนำ ให้ชีวิตข้ามั่นคง ในทางพระองค์\n",
    "lastModified": 1792838751123
  },
  {
    "id": "song-160",
    "title": "ไม่มีพระอื่นใด",
    "artist": "",
    "key": "A",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  A             E  \n1.พระผู้งามสง่า ประทับในพลับพลา\nF#m          E      D  \nแสงเรืองรองด้วยพระสิริพระองค์\nA            E  \nพระองค์บริสุทธิ์ ไม่มีมลทิน\nF#m    E              D  \nบริสุทธิ์ บริสุทธิ์ พระองค์ทรงบริสุทธิ์\n\n{c: Pre-Chorus}\n     Bm           C#m  \n*ทูตสวรรค์ ล้อมรอบพระที่นั่ง\n    D  \nสรรพสิ่งทั้งหลายกล่าว\n              E  \nสรรเสริญไม่มีหยุดพัก\n\n{c: Chorus}\n          A        Bm  \n*** ทั้งกลางวันและกลางคืน\n    C#m     D  \nพระสิริส่องเฉิดฉาย\n    Bm     C#m D         E  \nความงดงามที่ไม่มีผู้ใด จะเปรียบปาน\n      F#m       B       D  \nพระองค์ตรัสว่านอกเหนือจากพระองค์\n   Bm      C#m  \nไม่มีพระใด ไม่มีเลย\n  D          E        A  \nมีเพียงพระองค์ผู้เดียวคือพระเจ้า\n\n{c: Bridge}\n   F#m    E               D  \n** บริสุทธิ์ บริสุทธิ์ พระองค์ ทรงบริสุทธิ์\n",
    "lastModified": 1793252033432
  },
  {
    "id": "song-161",
    "title": "ฉันจะร้องถึงรักนั้นตลอดไป",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   E                Amaj7\n1.ไหลล้นท่วมภูเขาและทะเล\nAmaj7           F#m\nธารรักพระองค์เทมาที่ฉัน\nF#m                Bsus\nและฉันจะมอบดวงใจยอมให้\nBsus               E\nพระองค์ทรงรักษาฉันเป็นไท\n E              Amaj7\nฉันรักที่ได้อยู่ในความจริง\nAmaj7        F#m\nและทุกวันฉันจะชูมือ\nF#m                    Bsus        E\nเพราะฉันจะร้องเพลง เมื่อความรักพระองค์ลงมา \n\n{c: Chorus}\n   E             Amaj7       \n*** ฉันจะร้องถึงความรักของพระองค์\nF#m      Bsus        E\nฉันจะร้องถึงรักนั้น ตลอดไป (**)\n\n{c: Bridge}\n   F#m            E/G#                                      \n** โอ้...ข้าอยากเต้นโลดสรรเสริญ              \n A          Bsus\nอาจดูเป็นเรื่องโง่งมงาย\nF#m        E/G#       \nแต่ถ้าโลกนี้ได้พบพระองค์\n      A         Bsus       \nเขาจะเต้นยินดีอย่างที่พวกเราเป็น\n\n",
    "lastModified": 1792723245482
  },
  {
    "id": "song-162",
    "title": "พระคำ  w501",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G       Bm    Am    G  Em     A/C#   Dsus4 D\n1.พระคำพระเจ้า คือแสงนำชีวิต เป็นดั่งอาหารในจิตใจ\nG       Bm   Am      G   Am      D      Gsus4 G\nเป็นกระจกเงา สะท้อนให้ข้าเห็น พระคำคือเมล็ดในหัวใจ\n\n{c: Chorus}\n       Cmaj7   Dsus4 Bm       Em \n*** พระองค์ตรัสสิ่งใด ก็จะเป็นไปอย่างนั้น\n   Am7       D       Gsus2 G\nช่างอัศจรรย์ พระคำของพระองค์\n   Cmaj7 Dsus4   Bm     Em7 \nพระคำอยู่ในใจ สอนให้ข้าเดินมั่นคง\n  Am7        D      G D \nไม่หลงทาง เมื่อเชื่อฟังพระคำ  \t\n\n{c: Verse 2}\n   G       Bm   Am     G  Em   A/C#     Dsus4 D\n2.เป็นดังหยาดฝน ชโลมในจิตใจ เป็นไฟชำระใจเยือกเย็น\n G       Bm    Am      G  Am      D      Gsus4 G\nเป็นโคมส่องทาง ที่ทำให้มองเห็น พระคำไถ่ชีวิตข้าเป็นไท",
    "lastModified": 1793165724978
  },
  {
    "id": "song-163",
    "title": "เมื่อพระองค์ตรัส",
    "artist": "",
    "key": "A",
    "originalKey": "Gsus4",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      Am       Gsus4      Fmaj7\n1. ทรงเนรมิต สร้างฟ้าและผืนแผ่นดิน \n Am       Gsus4      Fmaj7\nมีคืนและวัน มีแสงในความมืดมิด \n  C                     Gsus4\nระบายลมปราณ และสร้างชีวิตขึ้นมา \n   Dm9                   Gsus4 G\nโดยพระวาทะ พระองค์ทรงสร้างทุกสิ่ง \n\n{c: Verse 2}\n      Am         Gsus4     Fmaj7\n2. พระองค์รักษา โรคภัยด้วยคำตรัสนั้น \n  Am        Gsus4      Fmaj7\nจงหายโรคนั้น ก็หายไปโดยฉับพลัน \n  C                      Gsus4\nสิทธิอำนาจทั้งหลาย เป็นของพระองค์ \n  Dm9                 Gsus4 G\nไม่มีอำนาจใดๆ นอกเหนือพระองค์ \n\n{c: Chorus}\n          C           Em      Fmaj7\n*** เมื่อพระองค์ทรงตรัส สิ่งนั้นก็เกิดขึ้นมา \n      C          Em        Fmaj7\nเมื่อพระองค์สัญญา สิ่งใดต้องเป็นเช่นนั้น \n      G         Am\nในความรักที่ไม่แปรเปลี่ยน \nG6      Fmaj7   D\nขอจำนนทุกสิ่งกับพระองค์ \n   Gsus4      C\nให้ชีวิตเป็นไปตามพระทัย \n\n{c: Verse 3}\n     Am          Gsus4    Fmaj7\n3. ถึงแม้ท้องฟ้า แผ่นดินจะสูญสิ้นไป \n  Am         Gsus4      Fmaj7\nแต่ทุกถ้อยคำพระองค์ ไม่สูญสิ้นหาย \n    C                  Gsus4\nทรงห้ามสิ่งใด สิ่งนั้นไม่อาจต้านทาน \n   Dm                   Gsus4 G\nตรัสแล้วจะไม่เปลี่ยนคำ ไม่ล่าช้าไป \n",
    "lastModified": 1793243469565
  },
  {
    "id": "song-164",
    "title": "จิตวิญญาณข้ากระหาย",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D    F#m      Bm  \n1.จิตวิญญาณข้ากระหายพระเจ้า\n         G     A    D A7  \nดุจดังกวางน้อยกระหายหาน้ำ  \n D    F#m     Bm  \nทรงเป็นความปรารถนา\n            G       A     D  \nแห่งจิตใจข้าที่อยาก สรรเสริญพระองค์\n\n{c: Chorus}\n   Bm           G     D  \n** ทรงเป็นโล่ห์กำบังที่เข้มแข็ง\n    G         Em   F#  \nทรงเป็นผู้เดียวที่ข้ารักเทิดทูน\n D    F#m      Bm  \nทรงเป็นความปรารถนา \n            G       A     D  \nแห่งจิตใจข้าที่อยาก สรรเสริญพระองค์\n",
    "lastModified": 1792674329224
  },
  {
    "id": "song-165",
    "title": "อำนาจความรักพระองค์",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G     D   Em  \n1.พระเจ้าข้าเข้ามา\n              Bm    Em  \nโปรดเปลี่ยนแปลงชีวิต หัวใจ\n D        C       D    Em D  \nโดยพระคุณที่ข้า ได้สัมผัสพระองค์\n\n{c: Verse 2}\n   G   D     Em  \n2.โอ้พระองค์ข้ารู้ดี\n            Bm   Em  \nจุดอ่อนภายในที่ข้า ยังมี\n   D           C D  \nขอทรงลบล้างออกไป\n      C     D     G G7\nโดยอำนาจความรัก พระองค์\n\n{c: Chorus}\n     C     D                C  G  \n*** โปรดยึดข้าให้ความรัก พระองค์ล้อมข้า\nC    D            G Am G  \nนำข้าใกล้ชิดพระทัยพระองค์\n   C    D              C  G  \nเมื่อข้ารอคอยจะผงาดขึ้นดังนกอินทรี\n    D       Em  \nแล้วข้าจะบินต่อไป\n      D            C  \nพระวิญญาณพระองค์ทรงนำ\n     D          G  \nในอำนาจความรักพระองค์\n\n{c: Verse 3}\n   G     D    Em   \n3.โปรดเปิดตาของข้า\n           Bm     Em  \nให้มองเห็นพระพักตร์พระองค์\n   D          C  \nให้เข้าใจความรักแท้\n    D   Em D  \nที่ดำรงภายใน\n\n{c: Verse 4}\n    G         D      Em  \n4. โปรดเปลี่ยนแปลงความคิด\n               Bm   Em  \nและทรงเปิดเผยพระทัยในชีวิต\n  D         C D  \nให้ดำเนินทุกทุกวัน\n      C     D     G G7 \nโดยอำนาจความรัก พระองค์\n",
    "lastModified": 1793438593247
  },
  {
    "id": "song-166",
    "title": "พระคุณในความอ่อนแอ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D          A/C#    Bm\n1.ผิดพลาดเผลอไปไม่รู้เท่าไร\n    G        A/G    D Asus4 A\nทั้งที่ใจ ไม่อยากให้เกิดขึ้นอีก\t\t\nD   A/C#     Bm \nทั้งๆที่รู้ ว่าสมควรทำอย่างไร \n     G        A      Asus4 A\nแต่สุดท้าย ฝืนหัวใจไม่ได้สักที\t \t \t\n\n{c: Bridge 1}\n   Bm  F#m   G           D A/C# \n** แต่รู้ว่ามี พระคำพระองค์ตรัสไว้\nBm     E7/G# Asus4 A\nสอนใจให้รู้..\t\n\n{c: Chorus}\n             D      A/C#  Bm   Bm7/A \n*** พระคุณพระองค์เพียงพอ ที่ให้ฉันเดินต่อ \n    G    D/F#  Em7        Asus4 \nอ่อนแอเท่าไร พึ่งในฤทธิ์อำนาจพระองค์ \n   D   A/C#        Bm    Bm7/A \nอดทนรอคอย ความช่วยเหลือพระองค์ \n    G   D/F#        Em   A        D\nความรักมั่นคง เปลี่ยนแปลงฉันทุกวัน ให้เติบโต \n\n{c: Verse 2}\n     D \t      A/C#       Bm \n2. โกรธเกลียดอิจฉา และเห็นแก่ตัว \n      G         A/G     D Asus4 A\nอีกมากมาย ที่ห้ามหัวใจไม่ได้สักที\t \t\n D      A/C#        Bm \nลาภยศชื่อเสียง ตัณหาข้างในจิตใจ \nG         A         Asus4       A\nพยายามแค่ไหน ก็ต้องพ่ายแพ้ให้เรื่องเหล่านี้\t \t \t\n\n{c: Bridge 2}\n   G        A/G    F#m   Bm \n** พระคุณพระองค์อยู่กับฉันทุกเวลา \n    Em       Asus4        A\nเพียงเชื่อและวางใจ ทำตามน้ำพระทัย \n\n{c: Outro}\n\n      G     D/F#         Em       A     D\n* ความรัก พระคุณ เปลี่ยนแปลงหัวใจที่อ่อนแอ ให้แข็งแกร่ง",
    "lastModified": 1793162610420
  },
  {
    "id": "song-167",
    "title": "ก้าวต่อไป",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n       G          D          C        Am    D\n1. หนึ่งชีวิตที่พระเจ้าให้มา เราคงไม่รู้ว่า มีเวลาที่เหลือเท่าไร\n  C          Bm             Am        D\nวันนี้ทั้งร่างกายจิตใจ  ขอมอบทั้งหมดไว้ให้กับพระองค์\n\n{c: Verse 2}\n          G            D  \n2. แบกกางเขนมันไม่เคยง่ายดาย\n           C            Am    D\nมันคืองานยิ่งใหญ่ ที่พระองค์มอบไว้ ให้เรา\n   C             Bm  \nพรุ่งนี้ร้อนหรือจะเหน็บหนาว\n          Am            D  \nทุกเรื่องราวยังมีพระองค์อยู่ข้างกาย\n\n{c: Chorus}\n          G         D  \n*** บากบั่นทำด้วยใจ สุดแรงกำลัง\n        Em       D  \nเพราะความรักนำฉันให้ก้าวต่อ\nC        Bm        Am         D\nลืมที่เคยท้อ ลืมที่ผ่านพ้น โน้มตัวก้าวออกไป  \n    G          D                   \nจะรับใช้ด้วยใจ ทำตามพระองค์ \n   Em          D  \nใช้ชีวิตประกาศความรักยิ่งใหญ่\nC        Bm       Am       D         G\nเรากำลังวิ่งแข่งไปสู่เส้นชัย เพื่อจะรับรางวัลของเรา\n",
    "lastModified": 1792928650699
  },
  {
    "id": "song-168",
    "title": "สง่างามเมื่อเราเดินตามพระผู้ไถ่",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n       G                   C  \n1. สง่างามเมื่อเราเดินตาม พระผู้ไถ่ซึ่งล้างบาปของข้า\n          G             D7  \nเหมือนอย่างอยู่ในเมืองสวรรค์ชั้นฟ้า\n      G                   C  \nแสนหรรษาเมื่อข้ารู้ว่า พระองค์ประทับอยู่ใกล้ตัวข้า\n    G              D7 G  \nสรรเสริญขอบพระคุณและโมทนา\n\n{c: Chorus}\n        G               D7  \n*** สง่างามเมื่อเราเดินตามพระเจ้า\n                    G  \nสง่างามเมื่อเราเดินตามพระเจ้า\n               G7  \nทรงนำเราก้าวไปไม่พลั้ง\n    C        Am  \nทั้งที่ราบและภูเขาสูง\n   D7               G  \nสง่างามเมื่อเราเดินตามพระเจ้า\n\n{c: Verse 2}\n       G                      C  \n2. สง่างามเมื่อมีทุกข์กลับสุข เพราะพระองค์ทรงอยู่ใกล้\n    G                D7  \nสง่างามเมื่ออ้อนวอนด้วยวางใจ\n    G                    C  \nสง่างามเมื่อข้าเดินตาม พระผู้ประทานความสุขแจ่มใส\n    G              D7 G  \nสรรเสริญขอบพระคุณและโมทนา\n\n{c: Verse 3}\n       G                   C\n3. สง่างามเมื่อข้าเดินไป บนฝั่งทองคำกับพระผู้ไถ่\n      G                D7\nไม่ต้องพรากจากพระองค์อีกต่อไป\n      G                C\nยิ่งงามสง่าเมื่อเวลาพระองค์ประทับด้วยช่วยชูใจ\n    G              D7 G  \nสรรเสริญขอบพระคุณและโมทนา\n",
    "lastModified": 1793329087211
  },
  {
    "id": "song-169",
    "title": "ครั้นเรียกชื่อที่เมืองเกษมสุข",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n          E              \n1. ครั้นเมื่อเป่าแตรของพระเจ้า \n        A     E\nเวลาของโลกก็ถึงที่สุด \n E            C#m     F#m7 B7      \nและพระเยซูกลับมารับเราไปสวรรค์    \n    E                    \nสานุศิษย์ที่รอดชีวิตในโลก \n    A        E\nพระเจ้าจะรับเป็นบุตร \n E                B7    E\nครั้นตรวจชื่อเบื้องบนชื่อข้าก็อยู่ที่นั่น \n\n{c: Chorus}\n           E\n*** ครั้นเรียกชื่อที่เมืองเกษมสุข \n       A  \nครั้นเรียกชื่อที่เมืองเกษมสุข \n       E          A\nครั้นเรียกชื่อที่เมืองเกษมสุข \n       E         B7     E\nครั้นเรียกชื่อเบื้องบนชื่อข้าก็อยู่ที่นั่น \n\n{c: Verse 2}\n         E              \n2. เวลานั้นศิษย์ของพระองค์ \n       A      E\nผู้ตายไปแล้วจะคืนชีวี \n E          C#m     F#m7 B7      \nและจะเข้าในรัศมีบนเมืองสวรรค์   \n       E                   \nคนเหล่านั้นที่ทรงเลือกสรร \n       A       E\nในเมืองสวรรค์จะมีราศี \n E                B7    E\nครั้นตรวจชื่อเบื้องบนชื่อข้าก็อยู่ที่นั่น \n\n{c: Verse 3}\n        E              \n3. ให้เร่งทำการของพระเยซู \n     A       E\nตั้งแต่เวลาเช้าจนค่ำ \n E                C#m     F#m7 B7      \nและกล่าวถึงความรักพระองค์จนสิ้นชีวัน    \n     E                   \nเมื่อสำเร็จงานของพระคริสต์ \n       A        E\nในโลกทั้งสิ้นที่เราควรทำ \n E                B7    E\nครั้นตรวจชื่อเบื้องบนชื่อข้าก็อยู่ที่นั่น \n",
    "lastModified": 1792662456482
  },
  {
    "id": "song-170",
    "title": "เรานำเสียงการสรรเสริญ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D                            \n1.เรานำเสียงการสรรเสริญ\n     G        D  \nมายังวิหารของพระองค์\nD                              \nเรานำเสียงการสรรเสริญ\n     G   A    D  \nมายังวิหารของพระองค์\n\n{c: Chorus}\n        G       D   \n*** เราถวายคำโมทนา \n         A       D  \nเป็นเครื่องบูชา แด่พระผู้เป็นเจ้า\n    G      D  \nเราถวายคำสดุดี\n         A       D  \nเป็นเครื่องบูชา แด่พระองค์\n",
    "lastModified": 1793265025611
  },
  {
    "id": "song-171",
    "title": "ไฟ ไฟ ไฟ",
    "artist": "",
    "key": "G",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   G         Em  \n1.ไฟไฟไฟ ขององค์พระเจ้า\nAm             D  \nลอยลงมาเหนือพวกเรา\n G          Em  \nคริสเตียนไม่ควรซึมเซา\nAm    D     G  \nมาพวกเราร้องเพลง\n\n{c: Chorus}\n    G         Em  \n*** ขอองค์พระเยซูเจ้า\n   Am      D  \nประทานไฟลงมา\nG         Em  \nขอองค์พระเยซูเจ้า\n   Am    D   G  \nประทานไฟในใจข้า\n",
    "lastModified": 1793194850053
  },
  {
    "id": "song-172",
    "title": "คำอธิษฐาน",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      C              Em  \n1.พระบิดา พระเจ้าแห่งฟ้าสวรรค์\n           Dm           C  G  \nขอพระนามพระองค์ เป็นที่สรรเสริญบูชา\n     C            Em  \nพระเยซู เราร่วมคำอธิษฐาน\n           Dm     G     C  \nขอแผ่นดินพระองค์ สำแดงเป็นจริง\n\n{c: Chorus}\n          F               C  \n*** ให้แผ่นดินพระองค์ มาตั้งอยู่ท่ามกลางเรา\n     F                C  \nให้พระทัยพระองค์ เป็นจริงในเรา\n   F                      C     G    Am\nในสวรรค์นั้นเป็นเช่นไร ให้แผ่นดินโลกเป็นไปอย่างนั้น\n      Dm           G          C  \nให้พระเกียรติเป็นของพระองค์ พระเจ้านิรันดร์\n\n{c: Bridge}\n      F    Am       Dm\n** อาเมน อาเมน ขอพระสิริ\n       G            C  \nและพระเกียรติเป็นของพระองค์\n   F    Am       Dm       G\nอาเมน อาเมน ขอพระสิริและพระเกียรติ\n         C  \nเป็นของพระองค์",
    "lastModified": 1792663378263
  },
  {
    "id": "song-173",
    "title": "เรามาร้องเพลง",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G        D        Em            C  \n1.เรามาร้องเพลง มาครื้นเครง สรรเสริญพระเจ้า\n      G       D      C  \nด้วยสุดจิต ด้วยสุดใจ สุดกำลัง\nG      D      Em          C  \nเรามาเต้นรำ มาร้องรำเป็นเพลงชื่นบาน\n       G        D         C  \nเพราะเรารัก เราขอบคุณ องค์พระเจ้า\n\n{c: Bridge}\n     G          D  \n*** ให้พระคุณความรักเทลงมา\nEm         C  \nพระวิญญาณรักษาทุกดวงใจ\nG           C           D  \nให้พระพรหลั่งไหลท่ามกลางพวกเรา (X2)\n\n{c: Outro}\n   G          D           C  \n* ให้พระพรหลั่งไหลท่ามกลางพวกเรา",
    "lastModified": 1793265912757
  },
  {
    "id": "song-174",
    "title": "พระเจ้าผู้ทรงพระคุณ",
    "artist": "",
    "key": "B",
    "originalKey": "Bm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "\n{c: Verse 1}\n  Bm     Em       A          D       \n1.พระองค์ผู้ทรงพระคุณ  เปี่ยมล้นด้วยพระเมตตา                    \n   G        Em                     \nข้าร้องเพลงสรรเสริญพระนาม\n   F#                    F#7  Bm              \nเมื่อยามที่ข้าเผชิญทุกข์ภัย ข้าวางใจพระองค์         \n\n{c: Chorus}\n  Em           A  D         G              \n*** ข้าเชื่อและวางใจ ในรักของพระองค์               \n Em        F#     F#7              \nผู้ทรงเสริมเรี่ยวแรงให้แก่ข้า   \n\n{c: Outro}\n   F#7       Bm              \n * ข้าวางใจพระองค์\n",
    "lastModified": 1793182522568
  },
  {
    "id": "song-175",
    "title": "ทรงเปลี่ยนความเศร้าโศก",
    "artist": "",
    "key": "G",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n               G\n1.ทรงเปลี่ยนความเศร้าโศก \n                Dsus\nให้พลิกกลับกลายเป็นความยินดีชื่นบาน \n            Em                  C\nทรงเปลี่ยนความทุกข์ใจ ให้ข้ามีความเปรมปรีดิ์ \n       G                    Dsus\nข้าจึงโห่ร้องบอก ให้เสียงแห่งความยินดีดังก้องไป \n       Em                    C\nสรรเสริญพระเจ้า และร้องเป็นเพลงบทใหม่ \n\n{c: Chorus}\n          G                D\n*** พระองค์ดี ทรงแสนดี พระองค์ดี เสมอไป \n      Em       D       C\nพระองค์ดี และความรักมั่นคงนิจนิรันดร์ \n\n{c: Verse 2}\n             G             Dsus\n2. ความรักแสนยิ่งใหญ่ พระบิดาได้ทรงประทานให้เรา \n        Em         C\nไม่เคยหยุดยั้งไป สดทุกเช้าวันใหม่ \n       G                 Dsus\nข้าจึงโห่ร้องบอก พระองค์ทรงแสนดี ไม่เคยเปลี่ยนไป \n       Em                    C\nสรรเสริญพระเจ้า และร้องเป็นเพลงบทใหม่ \n\n{c: Bridge}\nAm           G/B      C      G/B\n** ถึงความทุกข์ อยู่รอบกาย ข้าวางใจ พระสัญญา\nAm                     D\nเพราะความยินดีจะมา ในเวลาเช้า \n",
    "lastModified": 1792762512016
  },
  {
    "id": "song-176",
    "title": "รักบ้างหรือเปล่า",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   C              F  \n1.เพราะฉันไม่รู้แค่อยากลองถาม\n        G             Am\nถามเธอซักคำ ให้ฉันได้รู้จะได้เข้าใจ\nC          F         Em  \nคนแบบไหนที่เธอรอ บอกให้รู้ทีได้ไหม\nDm         C     F    C\nขอฟังคำตอบ ฉันเองอยากฟัง\n\n{c: Verse 2}\n   C              F  \n2.เพราะฉันก็เห็นเธออยู่นานแล้ว\n         G                Am\nไม่เห็นมีซักคน จะเติมเต็มเธอให้อุ่นหัวใจ\nC          F         Em  \nมีคนไหนหรือเปล่า ใครกันที่สนใจห่วงใย\nDm               C \nขอให้เธอตอบ อยากจะรู้\n\n{c: Chorus}\n     C                 Am\n*** หากมีใครคนหนึ่งดูแลอยู่ใกล้ๆตัวเธอ\n         Dm               C   G  \nจะอยู่เป็นรักแท้ให้เธอ เธอจะรักเขาบ้างไหม\n C                    Am\nหากมีใครที่ทำเพื่อเธอยอมด้วยรักจนตาย\n         F   Em  \nอย่างที่พระเยซูรักเธอ\n  Dm               F       G          C\nจะรักบ้างหรือเปล่า เธอจะรักคนอย่างนั้น บ้างหรือเปล่า",
    "lastModified": 1793261668037
  },
  {
    "id": "song-177",
    "title": "ข้างเธอเสมอ",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C           G            Am\n1.ลึกสุด ก้นทะเลที่มืดมน ไม่มีใครอยู่สักคน\n         Gm   C  \nรักพระองค์ก็ยังอยู่ตรงนั้น\n F                Em     Am\nคลื่นและลมมากมาย ในพายุที่อันตราย\n   Dm          G  \nยังมีพระเยซูอยู่ข้างเธอ\n\n{c: Verse 2}\n  C           G               Am\n2.สูงสุด นกยังบินไม่สูงพอ เครื่องบินคงไม่ไปต่อ\n         Gm   C  \nรักพระองค์ก็ยังอยู่ตรงนั้น\n F                 Em          Am\nแม้จะไกลเพียงใด จะดาวเสาร์หรือว่าดวงจันทร์\n      Dm          G  \nแต่ความรักพระองค์อยู่เสมอ\n\n{c: Chorus}\n              F         G  \n*** เพราะว่าความรักของพระเยซู\n     Em       Am\nอยู่ตรงนี้ทุกครั้งไม่หายไป\nDm    G       C      Gm  C  \nแม้ต้องเจอกับอันตราย อย่าหวั่นไหว\nF         G     Em      Am\nขอให้เชื่อวางใจ ไม่ว่าทำอะไรอยู่ที่ใด\nDm      G        C  \nรักของพระองค์อยู่ข้างเธอ\n(รักของพระองค์อยู่เสมอ)\n\n{c: Verse 3}\n    C                  G  \n3. หนาวเหน็บ ร้อนเสียจนโลกละลาย\n          Am  \nน้ำจะท่วมสักเท่าไหร่\n         Gm   C  \nรักพระองค์ก็ยังอยู่ตรงนั้น\nF                 Em       Am\nแม้ในทะเลทราย ทรงอยู่ด้วยทุกๆคืนวัน\n       Dm        G  \nเป็นความรักมั่นคงอยู่เสมอ",
    "lastModified": 1792657921724
  },
  {
    "id": "song-178",
    "title": "กลับมา",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\nC      Em          F        G  \n1.หากว่าใครที่ใจเหน็ดเหนื่อย จงกลับมา\nC      Em         F       G  \nแบกเรื่องราวมากเกินจะทน จงกลับมา\nC      Em       F        D  \nหากความฝันต้องพังทลาย จงกลับมา\n   C    G      Am G\nมอบหัวใจวางไว้ให้เรา\n   F  G      C\nจะรักษา  เข้ามาหาเรา\n\n{c: Verse 2}\nC      Em        F       G  \n2.หากไม่รู้ต้องไปทางใด จงกลับมา\nC   Em        F      G  \nไม่มีใครสักคนเข้าใจ จงกลับมา\nC    Em            F       D  \nต้องผิดหวังเพราะใครบางคน จงกลับมา\n   C    G      Am G\nมอบหัวใจวางไว้ให้เรา\n  F   G      C  \nจะรักษา  เข้ามาหาเรา\n\n{c: Chorus}\n          F  G          C  \n*** สิ่งที่ยับเยิน  เราจะสร้างใหม่\n        F G        C \nเมื่อไร้ทางไป  เรามีเส้นทาง\n       F G          Am\nแค่ไว้วางใจ  เราให้ความหวัง\nEm      F G        C  \nเปิดใจอีกครั้ง  เราเฝ้ารออยู่ \n\n{c: Bridge}\n         Em  F   Dm        G\n** เพราะเรารู้..จัก เรารู้เจ้าเป็นเช่นไร\n      Em   F     Dm        G\nเมื่อเจ้าร้อง..ไห้ เราพร้อมจะเช็ดน้ำตา\n     Em   F    Dm      G  \nรีบกลับมา..หา เราเฝ้ารอทุกเวลา\n        F          G  \nเพราะเจ้ามีค่า ในสายตาเรา\n        F          G  \nเพราะเจ้ามีค่า ในสายตาเรา",
    "lastModified": 1793157428069
  },
  {
    "id": "song-179",
    "title": "โปรดสอนให้เข้าใจ",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\nC    Fmaj7         G\n1.กลับมาได้คิด ถึงคำว่ารักจริงจัง\n  Em            Am\nเป็นกี่ร้อยครั้ง ที่คิดว่าเคยเข้าใจ\n  Fmaj7  F     G             C       \nคำว่ารักแท้ ที่พระเยซูยอมตาย เพื่อให้ฉันพ้นบาป\n\n{c: Verse 2}\nC     Fmaj7           G\n2. พระองค์รักฉัน แม้ใครจะมองข้ามไป\n  Em              Am\nอดทนแค่ไหน แม้ฉันไม่ยอมเชื่อฟัง\n Fmaj7  F      G              C     C7\nกี่ทีที่พลั้ง แต่ยังทรงมีความหวัง เชื่อส่วนดีของฉัน  \n\n{c: Chorus}\n    Fmaj7           G\n*** รักของพระเยซูช่างอัศจรรย์เหนือเข้าใจ\nEm                    A\nหัวใจหลอมละลายต่อหน้าพระองค์ผู้ไถ่ฉัน\nDm            G    \nรักที่ไม่สิ้นสุด ฉุดชีวิตฉันพ้นโคลนตม\n    C      C7\nให้มีความหมาย  \nFmaj7               G\nแม้ยังดูเลือนรางแต่ให้ความรักนี้นำไป\nEm                 Am        A\nขอถวายใจกายมอบให้พระองค์เปลี่ยนแปลงฉัน\n    Dm\nโปรดสอนให้เข้าใจ \n      F        G        C\nถึงความรักลึกซึ้งยิ่งใหญ่ของพระองค์\n\n{c: Verse 3}\n      Fmaj7          G\n3. ด้วยความรักนี้ฉันเชื่อฟังน้ำพระทัย\n  Em             Am\nจะเจออะไร ฉันขอเดินในเส้นทาง\n  Fmaj7              G          C    C7\nติดตามพระองค์ เพื่อจะเรียนรู้ทุกวัน เข้าใจในรักแท้  \n\n{c: Outro}\n    Dm\n* วันนี้ฉันเข้าใจ\n       F     G           C\nเมื่อยอมให้รักพระองค์ครอบครองชีวิต",
    "lastModified": 1792839378149
  },
  {
    "id": "song-180",
    "title": "รักของพระเจ้าหวานและอัศจรรย์",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C                                                                     \n1.รักของพระเจ้าหวานและอัศจรรย์  \nG\nรักของพระเจ้าหวานและอัศจรรย์   \nC                                                        \nรักของพระเจ้าหวานและอัศจรรย์   \nG          C\nโอ้ โอ้ รักอัศจรรย์ \n\n{c: Chorus}\n    C                                     \n*** สูงเกินฉันไม่อาจจะเอื้อม  \nG\nลึกเกินฉันไม่อาจจะหยั่ง \n C                                                 \nกว้างเกินฉันไม่อาจกาหนด   \nG          C\nโอ้ โอ้ รักอัศจรรย์\n",
    "lastModified": 1793260157360
  },
  {
    "id": "song-181",
    "title": "อิ่มอุ่น",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n        D                      Bm\n1.อุ่นใดๆ โลกนี้มิมีเทียบเทียม    \nEm\nA D\nอุ่นอกอ้อมแขน  อ้อมกอดแม่ตระกอง\n             Bm                       Em\n รักเจ้าจึงปลูก รักลูกแม่ย่อมห่วงใย \nBm   Em\nA D D7\nไม่อยากจากไปไกล ....แม้เพียงครึ่งวัน \n\n{c: Bridge}\n              G                     D\n** ให้กายเราใกล้กัน ให้ดวงตาใกล้ตา\nBm   B   Em\nA\nให้ดวงใจเราสองเชื่อมโยงผูกพัน\n\n{c: Verse 2}\n         D                      Bm\n2. อิ่มใดๆ โลกนี้มิมีเทียบเทียม \nEm\nA D\nอิ่มอกอิ่มใจ    อิ่มรักลูกหลับนอน \nBm\nA\nน้ำนมจากอก อาหารของความอาทร\nBm   Em\nA D D7\n แม่พร่ำเตือนพร่ำสอน สอนสั่ง \n\n{c: Chorus}\n               G                  D\n *** ให้เจ้าเป็นเด็กดี ให้เจ้ามีพลัง\nBm   B   Em\nA\n ให้เจ้าเป็นความหวังของแม่ต่อไป \nD   Bm   Em\nA Bm\nใช่เพียงอิ่มท้อง ที่ลูกร่ำร้องเพราะต้องการไออุ่น\nG   Bm   Em\nA D\n อุ่นไอรัก อุ่นละมุน ขอน้ำนมอุ่นจากอกให้ลูกดื่มกิน",
    "lastModified": 1792472263240
  },
  {
    "id": "song-182",
    "title": "ข้าเข้ามานมัสการ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D      A         Em      G\n1. ดุจความสว่าง พระองค์เข้ามาในความมืดมิด\n D       A      G\nทรงเปิดดวงตาให้ข้าเห็น\n D      A      Em      G\nความงามที่ทำ ให้ใจข้ารักพระเยซู\n D      A      G\nหวังจะได้อยู่กับพระองค์\n\n{c: Chorus}\n            D               A\n*** ข้าเข้ามานมัสการ ข้าเข้ามาเพื่อก้มกราบ\n         Bm           G  \nข้ามาร้องว่าพระองค์ เป็นพระเจ้า\n              D            A\nพระองค์ทรงงดงามสง่า สมควรรับคำบูชา\n            Bm   G  \nพระองค์ทรงแสนดีต่อชีวิตข้า\n\n{c: Verse 2}\n   D       A        Em    G\n2. องค์จอมราชา ผู้รับประทับในที่สูงยิ่ง\n D     A    G\nทรงพระสิริในสวรรค์\nD      A      Em       G\nลงมายังโลกที่ทรงสร้างด้วยหัวใจถ่อม\n D       A         G\nทรงยอมยากจน เพราะรักเรา\n\n{c: Bridge}\n     A  Bm    G  \n** ไม่มีวันรู้ ทุกข์ทนเพียงใด\n    A   Bm   G  \nเพื่อไถ่บาปข้า ที่บนกางเขน  (4x)",
    "lastModified": 1792817894309
  },
  {
    "id": "song-184",
    "title": "ชีวิตเราพระเจ้าทรงสร้าง",
    "artist": "",
    "key": "A",
    "originalKey": "Dm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      Am    Dm    Am                \n1. ชีวิตเราพระเจ้าทรงสร้าง   \n      C    G7  Am  \nเป็นหนทางให้ไปสู่สวรรค์\n      Am                                          \nความการุณพระคุณพระธรรม\n        Dm      G7    Am   \nสมควรเราท่านสรรญเสริญโมทนา\n    Dm      C        G7      Am        \nพระบิดา พระบุตรา พระวิญญาณอันเลิศล้ำ \n     Dm\nพรพระองค์ที่ทรงประทาน\n        E            Am\nให้เป็นประจำชื่นฉ่ำในฤทธิ์เดชา\n\n{c: Chorus}\n          F  G   C       F G    C\n*** ในพระนามพระเยซู ทรงเอ็นดูชาวประชา\n               Am      Dm          Am\n ความบาปที่เราเคยทำ เป็นประจำพระองค์ทรงไถ่\n              Dm      Am           \n แม้ซิมีมลทินไผดูหมิ่นก็ช่างไผ   \n      Dm       Am \nองค์ทรงชัยอภัยพวกเรา\n        Dm     E    Am\n ความซึมเศร้าพวกเราหายไป\n\n{c: Verse 2}\n       Am  Dm   Am            \n2. จะมีใครที่ไหนกันเล่า  \n      C       G7   Am\nนำพวกเราช่วยประชารอดพ้น\n      Am\nทำความดีไม่มีสักคน   \n      Dm      G7        Am\nที่จะช่วยตนให้หลุดพ้นจากความตาย\n   Dm      C          G7     Am\nไม่มีวันจะหลุดหาย จากความตายไปได้เลย\n     Dm  \nพระเยซูเป็นผู้ชดเชย   \n        E              Am\nน้ำคำพร่ำเอ่ยไม่เคยลืมเลยพวกเรา ",
    "lastModified": 1792734161149
  },
  {
    "id": "song-185",
    "title": "ข้ายึดมั่นในคำสัญญา",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  E                         A                       E\n1.ข้ายึดมั่นในคำสัญญาขององค์พระคริสต์ ข้าจะสรรเสริญพระองค์เสมอเป็นนิจ\n                   C#m    A       B          E\nสรรเสริญยกย่องพระองค์ผู้ทรงมีฤทธิ์ ยึดมั่นในคำสัญญาของพระเจ้า\n\n{c: Chorus}\n     E     A     B                  E   A         \n**  เชื่อถือ เชื่อถือ เชื่อมั่นในคำสัญญาของพระเจ้าผู้ช่วยเรา\n E     A        E        B7         E           \nเชื่อถือ เชื่อถือ  เราเชื่อมั่นในคำสัญญาของพระเจ้า\n\n{c: Verse 2}\n  E                         A                      E\n2.ข้ายึดมั่นในคำสัญญาที่ไม่เหลวไหล แม้ความทุกข์อยู่รอบตัวข้าก็ไม่ตกใจ\n              C#m  A       B          E\nมีชีวิตโดยพระเยซูผู้ให้มีชัย ยึดมั่นในคำสัญญาของพระเจ้า\n\n{c: Verse 3}\n  E                      A                         E\n3.ข้ายึดมั่นในคำสัญญาจะล้มไม่ได้ ฟังเสียงพระวิญญาณเรียกข้าทุกเวลาไป\n                  C#m   A       B          E\nข้าเต็มใจจะมอบทุกสิ่งกับพระผู้ไถ่ ยึดมั่นในคำสัญญาของพระเจ้า\n",
    "lastModified": 1792661004778
  },
  {
    "id": "song-186",
    "title": "รักชั่วนิรันดร์",
    "artist": "",
    "key": "A",
    "originalKey": "Bm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   A            F#m\n1.โอพระเยซูผู้เป็นหนทาง \n            A\nถ้าท่านใดได้ติดตาม\n     Bm        E\n ท่านไม่ต้องกลัวสิ่งใด\n  A  C#m       F#m\n หากมีทุกข์หรืออันตราย\n           A     Bm      E\n จะพบความมีชัย เมื่อได้พบพระเยซู\n\n{c: Verse 2}\n   A              F#m\n2.โอพระเยซูผู้เป็นความจริง\n             A\n ถ้าท่านละทิ้งทุกสิ่ง\n  Bm        E\nพึ่งพิงองค์พระเยซู\nA     C#m       F#m\nพระทรงรักและทรงเอ็นดู\n           A   Bm     E\n อีกทั้งทรงเป็นผู้ นำพาไปสู่สวรรค์\n\n{c: Verse 3}\n    A                 F#m\n3.เหมือนหนึ่งสถานวิมานแดนไกล \n           A\nสวรรค์นั้นงามวิลัย\n  Bm           E \nไม่มีแดนใดเปรียบเหมือน\nA    C#m         F#m\nมาเถิดหนาอย่าด่วนหลีกหนี\n        A  Bm        E\nท่านจะได้ชีวี ตลอดอยู่ชั่วนิรันดร์\n\n{c: Verse 4}\n   A           F#m\n4.โอพระเยซูผู้เป็นชีวิต\n             A\nพระองค์สามารถลิขิต\n Bm         E\nชีวิตให้มีความหมาย\n A   C#m  F#m\nในโลกนี้มีอันตราย\n           A   Bm E     A\nแต่ถ้าท่านวางใจ จะได้ชีวิตใหม่เอย\n",
    "lastModified": 1793260923477
  },
  {
    "id": "song-188",
    "title": "พระคริสต์เป็นพระเจ้า",
    "artist": "",
    "key": "C",
    "originalKey": "Cm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  Cm\n1.พระคริสต์เป็นพระเจ้าของเราชาวโลกา \nFm                Cm\nพระคริสต์เป็นพระเจ้าของเราชาวโลกา \nCm\nพระคริสต์เป็นพระเจ้าของเราชาวโลกา \nFm    G7  Cm\nบัดนี้และนิจนิรันดร์ ฮาเลลูยา\nFm    G7  Cm\nบัดนี้และนิจนิรันดร์ \n\n{c: Verse 2}\n  Cm\n2.สรรเสริญพระคริสต์ผู้ยิ่งใหญ่ \nFm            Cm\nองค์อัศจรรย์ พระบิดานิรันดร์ \nCm\nจอมราชันย์และจอมเจ้านาย \nFm       G7    Cm\nพระองค์ทรงพระชนม์อยู่ ฮาเลลูยา \nFm       G7    Cm\nพระองค์ทรงพระชนม์อยู่",
    "lastModified": 1793164880656
  },
  {
    "id": "song-189",
    "title": "พระคริสต์นำหน้า",
    "artist": "",
    "key": "F",
    "originalKey": "F",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "Verse 1:\n     F         Bb\n1.พระเยซูคริสต์ทรงนำชีวิต \n  F                 C\nให้ข้าเดินทางชอบธรรมใกล้ชิด \nF           Bb   Bbm\nข้าอยู่ที่ไหนหรือทำอะไร \n    F          C    F\nพระหัตถ์พระองค์ทรงจูงข้าไป \n\nVerse 2:\n      F            Bb\n2.บางคราวต้องผ่านความทุกข์มืดมัว\n    F                  C\nบางคราวโศกเศร้าบังเกิดความกลัว\n    F         Bb  Bbm\nบางคราวราบรื่นชื่นใจยินดี\n    F           C   F\nพระหัตถ์พระองค์ทรงนำทุกที \n\n{c: Chorus}\n        F     C      Bb     F  \n*** พระคริสต์นำหน้า พระคริสต์นำหน้า \n    F               C\nพระหัตถ์พระองค์ทรงจูงมือข้า \n   F    C      Bb      F  \nเต็มใจเดินตาม ด้วยความเปรมปรีดิ์ \n    F           C   F\nพระหัตถ์พระองค์ทรงนำทุกที \n\n{c: Verse 3}\n    F         Bb\n3.ข้าขอพระเจ้าทรงจูงมือไป \n  F           C\nไม่ว่าจะนำสู่ตำบลใด \n   F           Bb  Bbm\nจะเกิดความทุกข์หรือสุขก็ดี \n    F          C   F\nพระหัตถ์พระเจ้าทรงนำทุกที \n\n{c: Verse 4}\n      F          Bb\n4.ครั้นเสร็จการงานต้องลาจากโลก \n   F                 C\nจิตใจพ้นทุกข์พ้นความเศร้าโศก \n     F       Bb   Bbm\nเพราะข้าจะได้อยู่เมืองสวรรค์ \n   F           C   F\nกับองค์พระคริสต์เป็นนิจนิรันดร์ \n",
    "lastModified": 1793164523402
  },
  {
    "id": "song-193",
    "title": "ฉันรักพระเยซูมากขึ้นทุกวัน",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n        D  \n1: ฉันรักพระเยซูมากขึ้นทุกวัน มากขึ้นทุกวัน ทุกวัน\n                A7  \nมากขึ้นทุกวันและทุกวัน  \n\nฉันรักพระเยซูมากขึ้นทุกวัน มากขึ้นทุกวัน ทุกวัน\n                D  \nมากขึ้นทุกวันและทุกวัน  \n\n{c: Chorus}\n       D  \n** ยิ่งวันเวลาผ่านไป ฉันยิ่งรักน้้าพระทัย\n G             Gm  \nทรงดีต่อฉันและดีต่อคนทั่วไป\n     D               A7\nฉันรักพระเยซูมากขึ้นทุกวัน มากขึ้นทุกวัน ทุกวัน\n                D  \nมากขึ้นทุกวันและทุกวัน  \n",
    "lastModified": 1792728759332
  },
  {
    "id": "song-194",
    "title": "พระเจ้าทรงเป็นที่ลี้ภัย",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     G     D  C  G     C      D    G  \n1.พระเจ้าทรงเป็น ที่ลี้ภัย เป็นกำบังของเราทุกคน\n    C       D    Bm       Em           \nเป็นความช่วยเหลือ ที่พร้อมในยามยากลำบาก \nAm    D    G  \nหากวางใจพระองค์\n\n{c: Verse 2}\n     G     D   C    G      C      D    G  \n2.พระเจ้าทรงเป็น ความสว่าง ส่องแสงกลางใจของเรา\n    C     D    Bm     Em  \nเป็นโคมส่องทาง ถึงแม้เราอ้างว้างลำบาก\nAm    D    G  \nเชื่อวางใจพระองค์\n\n{c: Chorus}\n    C      D        Bm        Em  \n*** เราจะไม่กลัว แผ่นดินโลกจะเปลี่ยนไป\nAm     D     G  \nแม้มีอันตรายรอบกาย\nC      D  Bm       Em    Am   D    G\nเราจะไม่กลัว เพราะเราวางใจ พระเจ้า สถิตกับเรา\n\n{c: Outro}\n  C      D    G  \n* เราจะไม่กล้วสิ่งใด\n",
    "lastModified": 1793181427394
  },
  {
    "id": "song-195",
    "title": "เราขอสรรเสริญ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G        C  D/C        Bm       Em\n1.เราขอสรรเสริญ   เทิดทูนพระนามพระองค์\nEm    Am     D7      G\nผู้ทรงฤทธาสูงสุด   องค์บริสุทธิ์\nG        C  D/C   Bm       Em\nเราขอสรรเสริญ   นมัสการพระองค์ \nEm     Am      D7      G   G7\nผู้ทรงพระคุณอนันต์   องค์อัศจรรย์\n\n{c: Chorus}\n             C          D7\n*** พระคุณพระองค์นั้นแสนล้ำเลิศ\n        Bm        Em\nเราขอสรรเสริญยกย่องชูเชิด\n         Am         D7         G  G7\nเทิดทูนพระนามพระเจ้าของเรา ผู้ทรงยิ่งใหญ่\n         C          D7\nพระคุณพระองค์นั้นแสนล้ำเลิศ\n        B7        Em\nเราขอสรรเสริญยกย่องชูเชิด\n         Am         D7       G\nเทิดทูนพระนามพระเจ้าของเรา ชั่วนิจนิรันดร์\n",
    "lastModified": 1793263829745
  },
  {
    "id": "song-196",
    "title": "ผู้เดียวที่ข้าวางใจ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     G            Cm\n1.ข้าแต่พระเจ้า ขอทรงเมตตา \n                              G D7\nโปรดทรงล้อมและนำข้าไว้ ด้วยเพลงแห่งรัก  \n G          Cm\nนามอื่นใด ข้าไม่รู้จัก \n                            D\nเพราะว่าข้าเชื่อในความรัก พระองค์ผู้เดียว \n\n{c: Bridge}\n       B      Em         C           Cm\n**  ถึงแม้ว่าวันลำบาก อาจทำให้ข้านั้นต้องเหนื่อยล้า \n  Am      D7        G\nแต่ข้าจะขอลี้ภัย อยู่ในพระองค์ \nD    B    Em       C       Cm\nวัน..ที่มี..น้ำตา แต่ว่าชีวิตข้าไม่ขื่นขม \nAm         Bm         C      D\nข้าจะร้องเพลงแห่งความรัก ด้วยสุดหัวใจ \n\n{c: Chorus}\n         G        D           Em\n***  ไม่มีความรักใด ที่ยิ่งใหญ่กว่า รักของพระองค์ \n        C     Bm    Am      D7\nเพราะพระองค์ประเสริฐ ยิ่งกว่าลมหายใจ \n     G            D           Em       E\nข้าจะร้องบทเพลง สรรเสริญพระนาม พระองค์ตลอดไป \n   Am       Cm    D         G\nมีผู้เดียวที่ข้าวางใจ คือในพระองค์เท่านั้น \n\n{c: Verse 2}\n     G           Cm\n2.ข้าแต่พระเจ้า พระผู้ยิ่งใหญ่ \n                                  G D7\nเพราะความรักพระองค์กว้างไกล เหนือเกินแผ่นฟ้า \n G           Cm\nพระบิดา ขอทรงเมตตา \n                           D\nโปรดทรงฟื้นชีวิตของข้า ด้วยรักพระองค์ \n",
    "lastModified": 1792845836091
  },
  {
    "id": "song-197",
    "title": "นี่คือเวลา",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D                Bm  \n1.มีผู้คนที่ต้องการได้รู้ข่าวดี\n                     G  \nมีทุ่งนาที่ต้องการที่พร้อมให้เรา\n          A    Bm  \nเก็บเกี่ยวด้วยกัน ในวันนี้\n\n{c: Verse 2}\n  D                   Bm  \n2.มีเวลามีเรี่ยวแรงที่เหลือเท่าไร\n                 G  \nใครจะรู้ว่าจากนี้ ชีวิตที่มี\n        A    Bm  \nเราอาจไม่เจอกับพรุ่งนี้\n\n{c: Chorus}\n         G  \n*** นี่คือเวลาออกไป\n            Bm  \nบอกเรื่องรักมากมายให้ทุกคน\n     G                  F#m  \nนี่คือเวลาสุดท้าย ให้เราประกาศไป\n        B          Em  \nให้ทุกแห่งหน ทำด้วยหัวใจ \n       A             Bm  \nเพื่อคนไทย เพื่อแผ่นดินของเรา\n(จะกลับมาหาพระองค์)",
    "lastModified": 1792826360510
  },
  {
    "id": "song-198",
    "title": "องค์พระเจ้าผู้ทรงสร้างฟ้าสวรรค์",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D         G\n1.องค์พระเจ้า ผู้ทรงสร้างฟ้าสวรรค์ \n       D           A7\nและแผ่นดิน โดยฤทธานุภาพ \n D        G\nองค์พระเจ้า ผู้ทรงสร้างฟ้าสวรรค์ \n       D        A7    D\nและแผ่นดิน โดยพระหัตถ์พระองค์\n\n{c: Chorus}\n     D                 G\n*** ไม่มีสิ่งใดยากสำหรับพระเจ้า \n A7               D\nไม่มีสิ่งใดยากสำหรับพระองค์\nD          G\nพระเจ้ายิ่งใหญ่ ทรงฤทธื์ \n     D\nเหนือนามพระนามใดใด\n  Bm    Em     A7\nไม่มีสิ่งใด เกินกำลังพระองค์\n G      A7         D\nไม่มีสิ่งใดยากสำหรับพระเจ้า\n",
    "lastModified": 1793370787172
  },
  {
    "id": "song-199",
    "title": "ครองราชย์องค์พระเยซู",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n D              Bm\nครองราชย์องค์พระเยซู\n        G    A7         D A7\nทรงครอบครองทั่วประชาชาติในโลก  \n D              Bm\nครองราชย์องค์พระเยซู\n        G     A7        D\nทรงครอบครองทั่วประชาชาติในโลก\n\n{c: Chorus}\nD7        G    A7    D       D7\n*** ให้แผ่นดินเต็มด้วยพระสิริของพระเจ้า\n     G     A7      D\nให้ประชาชาติเฝ้า ให้เข้าเฝ้าก้มกราบพระองค์\n   Bm          G           A7       D\nด้วยว่าพระองค์ ทรงสมควรจะ ครองราชย์ ครองราชย์\n\n",
    "lastModified": 1792661944722
  },
  {
    "id": "song-200",
    "title": "สรรเสริญ สรรเสริญ องค์บริสุทธิ์",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D       Bm        A7 D          \n1.สรรเสริญ สรรเสริญ องค์บริสุทธิ์ \nG     Em   A7\nพระองค์ทรงฤทธา   \nD       Bm        A7 D          \nสรรเสริญ สรรเสริญ องค์บริสุทธิ์ \nG      E7  A7\nพระองค์ทรงฤทธา  \n\n{c: Chorus}\n       D       D7       G        \n*** ให้แผ่นดินโลกหล้าเต็มด้วยพระสิริ  \n   E7                A\nให้แผ่นดินโลกหล้าเต็มด้วยพระสิริ\n   F#               Bm             \nให้แผ่นดินโลกหล้าเต็มด้วยพระสิริ  \nG      A7   D\nพระองค์ทรงฤทธา\n",
    "lastModified": 1793334497673
  },
  {
    "id": "song-201",
    "title": "สรรเสริญสดุดี",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D       A   Em       A\n1.สรรเสริญ สดุดี จงมีแด่พระเจ้า  \nD        A     G  A7   D \nพระเกียรติ พระสิริ จงมีแด่พระเจ้า\n\nD7             G    A     F#m    Bm7\n*** เพราะพระองค์ทรงฤทธาพร้อมด้วยสง่าราศี  \n Em    A7   D D7\nผู้ทรงประทับบนบัลลังก์\nG     A7   F#m        Bm  \nแด่พระเจ้า เราขอยกย่องสรรเสริญ\n   Em   A7   D\nพระผู้ประเสริฐล้ำเลิศ",
    "lastModified": 1793335208548
  },
  {
    "id": "song-203",
    "title": "พระยาห์เวห์ผู้เดียว",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         C               G\n1.ไม่มีนามใดๆ อาจเทียบกับพระองค์ \n          Am               Gm7\nพระยาห์เวห์ผู้ทรง ยิ่งใหญ่และครอบครอง \n C       F    G       Em7\nทรงเป็นพระเจ้า ผู้ทรงสร้างทุกสิ่ง \n   Am     Dm7         G Gsus4\nเมตตาไม่ทอดทิ้ง หัวใจที่ถ่อมลง \n\n{c: Verse 2}\n               C           G\n2.พระองค์ประทานฝน เพื่อที่จะเลี้ยงดู \n          Am           Gm7\nพระองค์ทรงรับรู้ เรื่องราวที่ทุกข์ใจ \n C       F    G/F     Em7\nพระองค์จะตอบ ไม่ว่านานเท่าไหร่ \n   Am      Dm7            G  Gsus4\nแค่เชื่อและฝากไว้ พระองค์ไม่ทอดทิ้ง \n\n{c: Chorus}\n             C\n*** ไม่มีพระเจ้าใด \n            Asus4   E7\nนอกจากพระยาห์เวห์...ผู้เดียว \n  Am       G6    Fmaj7 Gsus4\nผู้ทรงเป็นความหวังของข้า \n           C         Asus4  E7\nพระองค์นั้นสมควร ที่จะรับคำสรร...เสริญ \n   Am   G6  Fmaj7\nทรงไถ่ให้ชีวิตกับข้า \n      Em7  Dm7          G        C\nพระองค์ผู้...เดียว เป็นผู้ครอบครองตลอดนิรันดร์ \n\n{c: Verse 3}\n           C             G\n3: ผู้ที่หมดกำลัง เข้ามาเติมเรี่ยวแรง \n            Am             Gm7\nยากจนหรือแร้นแค้น ให้พระองค์เลี้ยงดู \n        F      G      Em7\nหนทางลำบาก พระองค์จะช่วยกู้ \n   Am7    Dm7            G Gsus4\nอับอายและอดสู พระองค์ไม่ทอดทิ้ง \n\n{c: Outro}\n  Am       Dm7          G           C\n* พระองค์เท่านั้น องค์พระยาห์เวห์ พระเจ้าของข้า \n",
    "lastModified": 1793168931413
  },
  {
    "id": "song-204",
    "title": "ความรักยิ่งใหญ่เรารับจากพระบิดา",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n       C              Em  \n1. ความรักยิ่งใหญ่เรารับจากพระบิดา\n  Am             Em  \nจิตใจสัมผัสความรักพระองค์\nDm            Em   Am\nรักยึดมั่นเสมอ ไม่มีวันสูญสิ้น\n    Dm        G      C  \nความรักช่วยซับน้ำตาข้าพระองค์\n\n{c: Chorus}\n        Am                Em  \n*** เหตุเพราะสัมผัสความรักพระบิดา\n    F          G    C  \nความรักยิ่งใหญ่รวมใจของเรา\n    Am           Em   Am  \nความรักของพระเยซูอยู่เต็มหัวใจ\n    G#              G  \nความรักซึ่งส่องสว่างแก่ประชา\n\n{c: Bridge}\n   Am   Dm  F  G   C E7  \n** ฮาเล ลูยา ฮา เล ลูยา   \nAm   Dm  F  G   C  \nฮาเล ลูยา ฮา เล ลูยา",
    "lastModified": 1792663033910
  },
  {
    "id": "song-205",
    "title": "โฮซันนาแด่พระเจ้าสูงสุด",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    C       G      Am            G\n1.โฮซันนา โฮซันนา โฮซันนาแด่พระเจ้าสูงสุด\n   C      G      Am            G\nโฮซันนา โฮซันนา โฮซันนาแด่พระเจ้าสูงสุด\n\n{c: Chorus}\n   F     G       C  F       G    C  \n*** ข้าขอยกย่องพระนาม  ด้วยดวงใจโมทนา \n F     G        Em   Am\nเทิดพระเกียรติแด่พระเจ้าของข้า\n   F        G    C  \nโฮซันนาแด่พระเจ้าสูงสุด\n\n{c: Verse 2}\n  C        G      Am          G\n2.พระสิริ คำสรรเสริญ ขอจงมีแด่จอมราชา\nC        G      Am          G\nพระสิริ คำสรรเสริญ ขอจงมีแด่จอมราชา",
    "lastModified": 1793439785062
  },
  {
    "id": "song-206",
    "title": "ข้ายกพระนามพระเจ้าของข้า",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Chorus}\n    G       D          G  \n*** ข้ายกพระนามพระเจ้าของข้า\nC       D          G  \nข้ายกพระนามพระเจ้าของข้า\nC        D      B       Em  \nยกนามพระองค์ดั่งธงชัยในท้องนภา\nC       D          G  \nข้ายกพระนามพระเจ้าของข้า",
    "lastModified": 1792660694061
  },
  {
    "id": "song-207",
    "title": "วันแห่งการสรรเสริญ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D  \n1.ฟังสิ ได้ยินไหม เพลงสรรเสริญ\n              Bm  \nภูเขาสะเทือน ร่วมเปล่งเสียง\n                         G  \nไปทั่วฟ้า จรดแผ่นน้ำ สูงลงมาจนต่ำสุด\n           Em               D  \nเสียงเพลงไม่มีจุดจบ ก้องกังวานทั่วสวรรค์\n\n{c: Verse 2}\n      D  \n2. ให้แผ่นดินก้มกราบลงสั่นสะท้าน\n         Bm  \nนมัสการจอมราชา ผู้ครอบครองจักรวาล\n              G  \nเพราะไม่มีใครยิ่งใหญ่กว่า\n         Em             D  \nผู้ควบคุมวันเวลา พระเยโฮวาห์ของเรา\n\n{c: Chorus}\n               G         A\n*** เราชูมือขึ้นโห่ร้องเป็นเพลงนมัสการ\n              F#m     Bm  \nเข้าเฝ้าพระเจ้าใหญ่ยิ่งผู้เป็นนิรันดร์\n              G  \nเราถูกสร้างมาเพื่อสรรเสริญพระองค์\n   A             D  \nและยกย่องพระนามร่วมกัน\n          G       A\nชื่นชมยินดีในช่วงเวลาที่งดงาม\n             F#m        Bm  \nอยากจะให้เป็นเช่นนี้ เรื่อยไปทุกวัน\n           G  \nทุกคนเข้ามาฉลองร่วมกัน\n  A               D  \nวันนี้คือวันแห่งการสรรเสริญ\n\n{c: Verse 3}\n      D  \n3. เรารวมกัน เราผูกพัน จิตวิญญาณ\n              Bm  \nต่อหน้าบัลลังก์ เราเป็นเหมือนท่วงทำนอง ร่วมขับขาน\n             G  \nถวายใจเป็นเครื่องบูชา\n        Em             D  \nร้องว่าฮาเลลูยา มอบทุกสิ่งแด่พระองค์",
    "lastModified": 1793326934006
  },
  {
    "id": "song-208",
    "title": "พระเจ้าของข้า W501",
    "artist": "",
    "key": "F",
    "originalKey": "F",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     F             Bb  \n1.พระองค์เป็นพระเจ้าของข้า\n  F                   C  \nจิตวิญญาณข้ากระหายหาพระองค์\n    Bb           Am     Dm  \nข้าได้เห็นพระองค์ ในสถานนมัสการ\n   Gm           Bb      C  \nเห็นฤทธานุภาพ และพระสิริพระองค์\n\n{c: Chorus}\n        F                C  \n*** ข้าจะสรรเสริญ นมัสการพระองค์\n     Gm     C      F  \nตราบที่ข้ายังมีชีวิตในโลกนี้\n    F                C  \nข้าจะชูมือขึ้นต่อพระนามพระองค์\n     Gm     C       F  \nข้าเฝ้าภาวนาถึงพระองค์ทุกคืน\n\n{c: Bridge}\n           Eb  \n***เพราะความรักมั่นคง\n           F  \nของพระองค์ดีกว่าชีวิต\n",
    "lastModified": 1793178696892
  },
  {
    "id": "song-209",
    "title": "ให้พระองค์เป็นหนึ่ง",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D    A   Bm             G     A       D\n1.ข้าเข้ามาเฝ้าพระเจ้า อยากจะสัมผัสความรักของพระองค์\n    D    A   Bm                G     A\nโปรดนำข้าใกล้ชิดพระองค์ ข้าอยากสรรเสริญนมัสการ\n\n{c: Chorus}\n             G          F#m  \n*** ขอให้ข้าได้พบพระองค์ ได้ยินเสียงพระองค์\n  Em     A         D D7\nได้มาถึงบัลลังก์การสรรเสริญ\n        G           F#m    B  \nขอให้ข้าได้รักพระองค์ ด้วยสิ้นสุดหัวใจ\n  Em               A       D\nให้พระองค์เป็นหนึ่ง เป็นเจ้าชีวิตของข้า",
    "lastModified": 1793368092109
  },
  {
    "id": "song-210",
    "title": "บอกกับคนซ้ายมือ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   G         Am       D7                  \n1.บอกกับคนซ้ายมือ ว่าน่ารักจัง \n           G           \nบอกกับคนขวามือ ว่าน่ารักจัง (X2)\n\n{c: Chorus}\n    G7        C      D\n*** บอกกับคนทุกคน ทุกๆคน \n          G         Em\nบอกกับคนทุกคน ไม่เว้นสักคน\n          Am    D7          G\nบอกกับคนทุกคน ทุกคน บอกว่าน่ารักจัง \n\n\n",
    "lastModified": 1792831969971
  },
  {
    "id": "song-211",
    "title": "ดูเถิดพระเจ้าเป็นความรอดของข้า",
    "artist": "",
    "key": "D",
    "originalKey": "Dm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   Dm\n1.ดูเถิดพระเจ้าเป็นความรอดของข้า \nDm\nข้าจะไว้วางใจและไม่กลัวเลย \n        Gm             Dm\nเพราะพระเจ้าเป็นกำลังเเละบทเพลงของข้า \n    Bb   C      Dm\nข้าจะไว้วางใจและไม่กลัวเลย \n\n{c: Chorus}\n          Gm                 Dm\n*** ลาลาลาลา ลาลา ลาลาลาลา ลาลา \n      A7                Dm D7\nลาลาลาลา ลาลาลาลา ลาลาลาลา    \n      Gm                 Dm\nลาลาลาลา ลาลา ลาลาลาลา ลาลา \n      A7                Dm\nลาลาลาลา ลาลาลาลา ลาลาลาลา \n",
    "lastModified": 1792740905441
  },
  {
    "id": "song-212",
    "title": "ข้าจะแบกกางเขนแล้วเดินตาม",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      E        B           F#m         E\n1.ข้าได้ยินพระเยซูเรียกข้า โดยความรักพระองค์ทรงเรียกข้า\n       E          A            E     A     B    E\nโดยพระธรรมโอวาททรงเรียกข้า แบกกางเขนและตามเรา ตามเรามา\n\n{c: Verse 2}\n       E         B          F#m       E\n2.แม้ว่าทางมืดมัวทรงนำหน้า เมื่อจิตใจโศกเศร้า มีน้ำตา\n      E         A        E     A    B     E\nแต่วิญญาณชุ่มชื่นทุกเวลา ข้าจะตามไป ตามไป ทั่วทุกทาง  \n\n{c: Chorus}\n         E            B       \n*** ข้าจะแบกกางเขน แล้วเดินตาม \n     G#          C#m\nข้าจะแบกกางเขน แล้วเดินตาม  \n    Bm            A\nข้าจะแบกกางเขน แล้วเดินตาม \n      E     A     B    E  D\nแล้วจะตามไป ตามไป ทั่วทุกทาง   \n\n{c: Verse 3}\n        G         D           Am         G \n3. ขอพระองค์เสด็จนำหน้าข้า โปรดประทานสว่างฤทธิ์เดชมา\n    G             C        G     C     D    G\nแม้ใจข้าอ่อนเพลียโปรดรักษา ข้าจะตามไป ตามไป ทั่วทุกทาง\n{c: Verse 4}\n       G          D            Am       G\n4.แม้ว่าทางคดเคี้ยวทรงนำหน้า โปรดประทานอาหารสวรรค์มา\n    G          C           G     C     D    G\nเมื่อชีวิตวางวายทรงนำพา เพราะข้าตามไป ตามไป ทั่วทุกทาง\n\n{c: Chorus}\n         G            D       \n*** ข้าจะแบกกางเขน แล้วเดินตาม \n     B           Em\nข้าจะแบกกางเขน แล้วเดินตาม  \n    Dm            C\nข้าจะแบกกางเขน แล้วเดินตาม \n      G     C     D    G\nแล้วจะตามไป ตามไป ทั่วทุกทาง",
    "lastModified": 1792658442336
  },
  {
    "id": "song-213",
    "title": "พระบิดา สวรรค์เคลื่อนลงมา",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      C           F          G\n1.พระบิดาในสวรรค์ เราขอเทิดทูนพระนาม \n         C               F          G\nเคลื่อนแผ่นดินของพระองค์ โปรดให้เป็นตามพระทัย \n\n{c: Chorus}\n       F         Dm   Am       G\n*** ในสวรรค์เป็นเช่นไร ในโลกาเป็นเช่นกัน \n    F       Dm      Am     G    F\nขอสวรรค์เคลื่อนลงมา ในโลกาขอเคลื่อนลงมา \n\n{c: Bridge 1}\n              F             Am\n* สวรรค์เคลื่อนลงมา สวรรค์เคลื่อนลงมา \n            F             Am\nสวรรค์เคลื่อนลงมา สวรรค์เคลื่อนลงมา \n\n{c: Bridge 2}\n       F\n** แผ่นดิน เป็นของพระองค์ \n   F\nฤทธา เป็นของพระองค์ \n   Am\nพระสิริ เป็นของพระองค์ \n  G\nชั่วนิรันดร์ อาเมน \n",
    "lastModified": 1793167350646
  },
  {
    "id": "song-214",
    "title": "สรรเสริญพระผู้ไถ่",
    "artist": "",
    "key": "E",
    "originalKey": "Em7",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Chorus}\n      Em7                    G\n*** ฮาเล ฮาเลลูยา ฮาเลลูยา ฮาเลลูยา \n  Am7             B      Em7\nฮาเล ฮาเลลูยา ฮาเลลูยา ฮาเลลูยา \n\n{c: Verse 1}\n      Em7                                G\n1.พวกเรามาร้องกันเถิด ร่วมร้องสรรเสริญแด่พระผู้เป็นเจ้า \n   Am7\nพระองค์เป็นผู้สร้างเรา พระประทานชีวิตให้เรา \n       B           Em7\nเราจึงคุกเข่าสรรเสริญพระองค์ \n     Em7                             G\n2.จากใจที่แสนยินดี สุดแสนยินดีเพราะได้พบพระเจ้า \n Am7\nชีวิตหมดซึ่งซึมเซา ไม่มีใครจะสุขเท่าเรา \n           B       Em7\nเพราะองค์พระเจ้าเราจึงยินดี \n\n{c: Verse 2}\n      Em7                                    G\n3.หากใครได้พลาดพลั้งทำ เคยหลงเคยทำบาปและกรรมมาก่อน \n  Am7\nขอจงรีบมาอ้อนวอน เพราะพระองค์ไม่เคยตัดรอน \n        B        Em7\nจงรีบอ้อนวอนขอพรพระองค์ \n     Em7                              G\n4.ด้วยรักจึงให้หนทาง ทรงมอบหนทางแก่ผู้คนทั่วหน้า \n   Am7\nพระองค์ประทานบุตรา พระเยซูเสด็จลงมา \n         B        Em7\nทรงมอบกายาช่วยเราทุกคน \n\n{c: Verse 3}\n     Em7                              G\n5.เมื่อมองที่ไม้กางเขน จึงได้พบเห็นความรักที่ยิ่งใหญ่ \n   Am7\nพระเยซูได้ทรงยอมตาย พระองค์ยอมพลีพระกาย \n        B        Em7\nพระโลหิตไถ่พวกเราทุกคน \n     Em7                                G\n6.วันที่สามทรงฟื้นจากตาย ทรงพร้อมอภัยแก่ทุกคนที่เชื่อ \n   Am7\nผิดบาปกรรมจะไม่มีเหลือ กรรมทำมาจะไม่มีเหลือ \n           B        Em7\nเพราะเพียงเราเชื่อถือในพระองค์ \n\n{c: Verse 4}\n      Em7                            G\n7.หากใครมาเชื่อพระองค์ มาพบพระองค์ชีวิตจะมีสุข \n  Am7\nแม้ทางข้างหน้ามีทุกข์ แม้หนทางจะพบความทุกข์ \n     B            Em7\nชีวิตมีสุขเพราะพระองค์ดูแล \n     Em7                        G\n8.โลกนี้เราอยู่ไม่นาน ชีวิตสักวันก็ต้องมีวันสุด \n   Am7\nพระองค์ทรงรักมนุษย์ เชื่อพระองค์ผู้ไถ่มนุษย์ \n       B              Em7\nเมื่อวันสิ้นสุดเข้าสวรรค์นิรันดร์เอย \n",
    "lastModified": 1792750210368
  },
  {
    "id": "song-216",
    "title": "โดยพระเจ้า",
    "artist": "",
    "key": "D",
    "originalKey": "Bm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         Dm         A7\n1: โดยพระเจ้า พวกเราจึงมีกำลัง \n      Gm       Dm\nโดยพระองค์ ศัตรูนั้นต้องล้มลง \n        Dm            A7          Dm\nพวกเราโห่ร้องด้วยเพลงแห่งความมีชัย จอมโยธา \n\n{c: Chorus}\n        C          F\n*** ชัยชนะ พระเจ้าเป็นผู้ครอบครอง \n    Gm        Dm       C        F\nและทรงให้เราเป็นไท โดยพระคำ ที่ได้ทำลายศัตรู \n   Gm         A7\nโอ้ชาวโลกจงสรรเสริญว่า... \n",
    "lastModified": 1792743405003
  },
  {
    "id": "song-217",
    "title": "สายน้ำแห่งรัก",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   C               G        AM\n1.โปรดเปลี่ยนแปลงสายน้ำที่ใหล้ท่วมดิน  \n        F   G          C\nให้เปลี่ยนไปเป็นน้ำพระทัยพระองค์\n      F    G   EM          AM\nให้คนไทยได้เห็นถึงความรักของพระองค์\nDM             G\nจะใหลลงเต็มล้นในใจ \n\n{c: Verse 2}\n         C      G        AM\n2.โปรดอวยพรหลายคนที่ทุกข์ลำบาก \n       F     G            C\nให้น้ำแห่งรักล้างความทุกข์ทนออกไป \n     F    G   EM             AM\nให้ทุกสิ่งผ่านพ้นขอทรงอวยพรประเทศไทย \nDM               G\nให้ก้าวไปผ่านความมืดมน\n\n{c: Pre-Chorus} \n      DM       G      EM      AM\n** แผ่นดินที่เคยสุขสันต์แต่วันนี้ช่างทุกข์ทน\nDM                     F         G\nเราจึงขออ้อนวอนพระองค์ ทรงนำให้ก้าวผ่านไป \n\n{c: Chorus}\n         F     G             C\n*** ฮาเลลูยา ขอทรงอวยพรประเทศไทย \n     F     G             C\nฮาเลลูยา ขอทรงกู้แผ่นดินขึ้นมาใหม่\n      F           G     EM           AM\n ฮาเลลูยา เราร้องสรรเสริญ ขอทรงฟื้นฟูประเทศไทย \n DM                  G\nให้ก้าวไปตามน้ำพระทัยพระองค์\n",
    "lastModified": 1793332670735
  },
  {
    "id": "song-218",
    "title": "ข้าฯยึดมั่นในคำสัญญา",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   G\n1. ข้ายึดมั่นในคำสัญญาขององค์พระคริสต์ \nC                  G\nข้าจะสรรเสริญพระองค์เสมอเป็นนิจ \nG                  Em\nสรรเสริญยกย่องพระองค์ผู้ทรงมีฤทธิ์ \nAm       D          G\nยึดมั่นในคำสัญญาของพระเจ้า \n\n{c: Chorus}\n     G     C\n*** เชื่อถือ เชื่อถือ \n D                   G    C    \nเชื่อมั่นในคำสัญญาของพระเจ้า ผู้ช่วยเรา \n G     C\nเชื่อถือ เชื่อถือ \n    G       D          G\nเราเชื่อมั่นในคำสัญญาของพระเจ้า \n\n{c: Verse 2}\n   G\n2. ข้ายึดมั่นในคำสัญญาที่ไม่เหลวไหล \nC                    G\nแม้ความทุกข์อยู่รอบตัวข้าก็ไม่ตกใจ \nG              Em\nมีชีวิตโดยพระเยซูผู้ให้มีชัย \nAm       D          G\nยึดมั่นในคำสัญญาของพระเจ้า \n\n{c: Verse 3}\n   G\n3. ข้ายึดมั่นในคำสัญญาจะล้มไม่ได้ \nC                      G\nฟังเสียงพระวิญญาณเรียกข้าทุกเวลาไป \nG                  Em\nข้าเต็มใจจะมอบทุกสิ่งกับพระผู้ไถ่ \nAm       D          G\nยึดมั่นในคำสัญญาของพระเจ้า \n\n",
    "lastModified": 1792661299249
  },
  {
    "id": "song-219",
    "title": "พรุ่งนี้",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     D  A          Bm  \n1.พรุ่งนี้  เราจะได้พบอะไร\nF#m         G  \nคงมีคำถามมากมาย\n    D       C         A  \nที่ไม่อาจรู้ว่าพรุ่งนี้จะเป็นอย่างไร\n  D  A           Bm  \nไม่รู้  เราจะได้พบความสุข\n   F#m           G  \nหรือเราจะต้องทุกข์เท่าไร\n     D       C         A  \nคงไม่อาจทำให้เหมือนที่เราตั้งใจ\n\n{c: Chorus}\n       G   A        F#m  \n*** พรุ่งนี้ถ้าหากจะเจอปัญหา\n   Bm         Em  \nขอฝากให้องค์พระคริสต์นำพา\n   A          D D7  \nให้ผ่านเหมือนในวันนี้\n   G    A      F#m  \nพรุ่งนี้ แม้อาจจะดีจะร้าย\n  Bm         Em  \nไม่หวั่นไม่กลัว แต่ขอวางใจ\n   A       D  \nให้พระเยซูนำทาง\n",
    "lastModified": 1793192187992
  },
  {
    "id": "song-220",
    "title": "สิ่งที่ดีที่สุด",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\nG    Am7       C          Bm7 Em\n1.ทุกอย่างคงดูยากเย็น ถ้ามองด้วยตา \n  Am7     C         Gsus2   \nในช่วงเวลาที่เราต้องเจอวันเลวร้าย \n G    C  Cm6      Bm7 Em\nแต่ใจไม่ลืม เรื่องราวมากมาย \n  Am7                D\nจะเจอสิ่งใด พระองค์อยู่ตรงนี้ \n\n{c: Chorus}\n            C         D\n*** ต่อให้ท้องฟ้ามืดมนเท่าไร \n        Bm7     Em\nต่อให้ทางไกลดูไม่มั่นคง \n       Am7       D\nแต่ยังวางใจเชื่อในพระองค์ \n        G    Dm7\nว่าทรงประคองไว้ \nG7     C         Cm6\nเราจะได้เห็นและได้เข้าใจ \n        Bm7       E7\nเมื่อทรงนำไป ผ่านสิ่งร้ายๆ \n   Am7         C      G\nสุดท้ายทรงเตรียมสิ่งดีที่สุดไว้ให้เรา \n\n{c: Verse 2}\nG    Am7        C         Bm7 Em\n2.พระองค์ทรงมีแผนการเกินเราเข้าใจ \n   Am7       C       Gsus2  \nและมีพระพรมากมายที่เราจะได้เห็น \n G       C  Cm6   Bm7 Em\nเชื่อพระสัญญา แม้ดูยากเย็น \n   Am7                   D\nพระองค์ทรงเป็นพระเจ้าไม่เปลี่ยนไป \n\n{c: Bridge}\n   Ebmaj7         Dm7\n** ถึงแม้โลกนี้จะคอยกดดันให้ท้อใจ \n      Am7               D \nแต่ความหวังของเรานั้นอยู่ในพระองค์ \n",
    "lastModified": 1793338224855
  },
  {
    "id": "song-221",
    "title": "พระคุณเพียงพอ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D                       F#m\n1.วันที่ความผิดพลั้ง สร้างรอยบาดแผลในใจ \nBm                 F#m\nวันที่ต้องพ่ายแพ้ ไม่มีใครให้อภัย \nG          A         F#m Bm \nให้พระองค์เข้ามาเยียวยาปัญหา ที่ทุกข์ใจ \n        C          G      A\nโดยบาดแผลพระองค์ รักษาฉันให้หาย \n\n{c: Verse 2}\n  D                     F#m\n2.บนกางเขน ที่พระองค์ทรงยอมพลีพระชนม์ \nBm                F#m\nทำให้คนอย่างฉัน ได้มีชีวิตขึ้นใหม่ \nG          A        F#m   Bm\nเชื่อพระองค์ผู้เดียวและจะไม่หัน ไปทางใด \n     C       G       A\nจากวันนี้จะยึดพระองค์ตลอดไป \n\n{c: Chorus}\n          G         A        F#m B7\n*** พระเจ้าเป็นกำลัง ให้ฉันได้เดินก้าวต่อ \n        Em           A       D   D7\nพระคุณพระองค์เพียงพอ ในรักพระเยซูคริสต์ \n     G             A       F#m B7\nแม้ฉันสมควรตาย แต่พระองค์ให้ชีวิตใหม่ \n          Em               A         D\nล้างเอาความกลัวและอาย ด้วยความรักพระคุณพระองค์ \n\n{c: Outro}\n        Em           A         D\n* ฉันได้มีชีวิตใหม่ ในความรักพระคุณพระองค์ \n",
    "lastModified": 1793163744640
  },
  {
    "id": "song-222",
    "title": "องค์พระเยซูคือผู้ใด",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D\n1.องค์พระเยซูคือผู้ใด องค์พระเยซูคือผู้ใด\n             A7        D\nองค์พระเยซูคือผู้ใด ใครจะบรรยาย (X2) \n\n{c: Chorus}\n    D                 G \n*** พระองค์คือพลับพลึงแห่งภูผา\nD              A7\nดั่งดาราส่องแสงเฉิดฉาย\nD               G       \nทรงพระชนม์เป็นอยู่ไม่รู้วาย  \nD   A7         D\nคือสหายของเราทุกคน",
    "lastModified": 1793371008331
  },
  {
    "id": "song-223",
    "title": "คำสรรเสริญล้นจากวิญญาณ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n        D       Bm       Em     A7\n1.คำสรรเสริญล้นจากวิญญาณ สันติสุขล้นจากจิตใจ \n     D     Bm          Em          A7\nเพราะชื่นชมในพระคุณ พระองค์ทรงประทานแก่ข้า \n\n{c: Chorus}\n        D        D7          G       A7\n*** พระนามแสนเลิศประเสริฐ ทรงไถ่ข้าพ้นจากบาป \n    F#m       Bm        Em  A7    D\nข้าจึงกราบไหว้และบูชา องค์พระเยซูคริสต์ของข้า \n",
    "lastModified": 1792663291839
  },
  {
    "id": "song-224",
    "title": "เราพบพระเยซูคริสต์",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D       G      A7     D\n1.เราพบพระเยซูคริสต์  ในชีวิตเรา\n          G       A7         D  D7\nพระองค์งามเลิศประเสริฐ  เราขอสรรเสริญ\n\n{c: Chorus}\n    G   A7    F#m7      Bm\n*** นมัสการ เทิดทูน พระองค์เจ้า   \n   G    A7         D         D7\nในความบริสุทธิ์ เราจึงคุกเข่าต่อหน้าบัลลังก์   \n G       A7    F#m7     Bm\nทรงเป็นพระเจ้า พระนามดำรงนิจนิรันดร์ \n G         A7           D\nพระเยซู พระนาม เหนือนามทั้งปวง\n",
    "lastModified": 1793265584758
  },
  {
    "id": "song-225",
    "title": "ประทับเหนือคำสรรเสริญ",
    "artist": "",
    "key": "D",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D              G\n1.ผู้สร้างชีวิต ผู้ครอบครองกาลเวลา \nG            D\nผู้ที่สร้างฟ้าและสวรรค์ \nD                 G\nพระองค์ผู้เดียว กำหนดเวลาคืนวัน \nG                 D\nพระองค์เท่านั้นที่ครอบครอง \n\n{c: Bridge}\n        Bm    A6\n** ข้าป่าวร้องนมัสการ (ข้าถวายนมัสการ )\n        G             Asus4\nด้วยหัวใจและวิญญาณแด่พระองค์ \n\n{c: Chorus}\n        D                    G\n*** โอ พระเจ้า ผู้ทรงประทับเหนือคำสรรเสริญ \n         Bm9  Bm  A6     Bm7    G\nไม่มีผู้ใดที่จะสูง..เกิน  องค์พระผู้ช่วยของข้า \n    D                      G\nโอ พระเจ้า ผู้ทรงครอบครองทั่วทั้งโลกา \n               Bm9 Bm\nทุกหัวเข่าก้มกราบนมัส..การ \nA6     Bm7  G             D\nทุกลิ้นจะยอมรับว่า ทรงเป็นราชานิรันดร์ \n\n{c: Verse 2}\n    D                G\n2. โลกต้องสะเทือน และภูเขาต้องละลาย \nG                 D\nที่หน้าพระพักตร์ของพระองค์ \nD                   G\nทรงครองบัลลังก์ด้วยความยุติธรรม \nG              D\nพระองค์ผู้ฟังคำอ้อนวอน \n",
    "lastModified": 1792834362755
  },
  {
    "id": "song-226",
    "title": "นับพระพร",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    C                       Dm  \n1. แม้นความทุกข์ลำบาก เกิดขึ้นแก่ท่านเมื่อใด\nG                   C  \nมีภาระหนักมากท่านคิดว่าแบกไม่ไหว\n C                 Dm  \nหันมานับพระพร ย้อนดูนับทีละอัน\n  G                       C  G  C  \nแปลกแต่จริงแน่แล้ว พระเจ้าทรงโปรดช่วยท่าน\n\n{c: Chorus}\n     C             Dm     G            C  \n*** นับพระพรของท่านดูทีละอัน นับพระพรซึ่งพระเยซูประทาน\nF          G      C  F                    G    C\nนับพระพรนั้น นับดูทีละอัน นับพระพรของท่าน ซึ่งพระเยซูประทาน  \n\n{c: Verse 2}\n   C                  Dm  \n2.แม้บุคคลทั้งปวงมีทรัพย์สมบัติมากมาย\n G                 C  \nแต่พระเจ้าสัญญาให้พรจนนับไม่ไหว\nC                     Dm  \nรับพระพรซึ่งทรัพย์สินเงินทองซื้อไม่ได้\n G                       C  G  C  \nแล้วพระเจ้าประทาน บำเหน็จจนเหลือบรรยาย\n\n{c: Verse 3}\n   C                Dm  \n3.เวลาท่านต่อสู้จะเป็นการเล็กหรือใหญ่\n G                 C  \nอย่าระอาอ่อนใจพระผู้เป็นเจ้าอยู่ใกล้\nC                 Dm  \nจงนับดูพระพรเพราะทูตสวรรค์ป้องกัน\n G                    C  G  C  \nช่วยเล้าโลมดวงจิต ท่านจนตลอดสิ้นกาล",
    "lastModified": 1792820060609
  },
  {
    "id": "song-227",
    "title": "หมั่นเติมความรัก",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      C             Em  \n1.แต่ละวันได้พบเรื่องราวที่ทำให้ท้อ\n     Dm                  G  \nหัวใจก็เลยอ่อนแอ แพ้ให้มารง่ายดาย\n       C               Em  \nอยากเป็นคนเข้มแข็ง ชนะบาปในหัวใจ\n      Dm                   G  \nสู้ด้วยตัวเองไม่ไหว ต้องพึ่งพาในพระองค์\n\n{c: Chorus}\n              F        G  \n*** หมั่นเติมความรักให้กับหัวใจ\n         Em        Am\nพระองค์ประทานพลังมากมาย\n      Dm       G         C  \nไม่ว่าพูดจาจะทำอะไร ก็เต็มด้วยความรัก\n       F             G  \nเมื่อมีพระองค์ครอบครองหัวใจ\n       Em         Am\nจะไม่พ่ายแพ้ให้ความคิดชั่วร้าย\n    Dm         G        C  \nความรักพระเจ้าแข็งแรง ชนะได้ทุกอย่าง\n\n{c: Verse 2}\n           C             Em  \n2.เพราะความรักเข้มแข็งมีแรงกว่าสิ่งไหนๆ\n         Dm                    G  \nเหนือยิ่งกว่าทุกอาวุธ เรือรบเครื่องบินมากมาย\n    C                Em  \nมีพระองค์เท่านั้น ที่มอบความรักนี้ได้\n       Dm               G  \nทุกวันแค่เราเข้ามาเพื่อรับพลังนี้ไป",
    "lastModified": 1793353045546
  },
  {
    "id": "song-228",
    "title": "ขอให้ลูก",
    "artist": "",
    "key": "A",
    "originalKey": "A9",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   A9              Bm7\n1. ลูกรู้พระองค์ทรงอยู่กับเราเสมอ \nE                A9\nถึงแม้จะเจอเรื่องราวที่ร้ายซักแค่ไหน \nF#m7            B7\nลูกควรมีความหวังควรมั่นใจเอาไว้ \n     Dmaj7     Bm7    A9\nว่าพระองค์จะพาผ่านได้เมื่อถึงวัน \n\n{c: Verse 2}\n   A9                 Bm7\n2. แต่ในตอนนี้เหนื่อยจนแทบทนไม่ไหว \nE               A9\nข้างในหัวใจก็อ่อนแอและไหวหวั่น \nF#m7        B7 \nบางทีลูกก็รู้ ว่าต้องถึงวันนั้น \nDmaj7  Bm7      A9\nแต่กลับไม่รู้จะทำอย่างไร \n\n{c: Chorus}\n         Dmaj7 E    C#m7 F#7\n*** ขอพระองค์.....ช่วยลูก    \n     Bm7      E    Em7 A\nให้รอดผ่านไปจนถึงวันนั้นได้    \n     Dmaj7 E        C#m7  F#m7\nและไม่ว่า......คำตอบจะเป็นเช่นไร \nBm7             E\nขอให้ลูกวางใจในพระองค์ \n\n{c: Verse 3}\n   A9              Bm7\n3. ขอให้ลูกนั้นอดทนและไม่หวั่นไหว \nE                A9\nขอให้หัวใจเข้มแข็งและก็มั่นคง \nF#m7              B7\nเมื่อความเชื่อถดถอยเมื่อลูกเริ่มจะเดินหลง \nDmaj7   Bm7    A9\nขอพระองค์อยู่ด้วยเสมอ \n\n\n{Outro}\n  F#m7              B7\n* เมื่อความเชื่อถดถอยเมื่อลูกเริ่มจะเดินหลง \nDmaj7   Bm7    A9\nขอพระองค์อยู่ด้วยเสมอ \nDmaj7   Bm7    A9\nขอพระองค์อยู่ด้วยเสมอ \n",
    "lastModified": 1792744218268
  },
  {
    "id": "song-229",
    "title": "โปรดนำไปถึงกางเขน",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   C            F    C  Am    Dm  G\n1.พระคริสต์เป็นเจ้าชีวิตของข้า ทรงเป็นสง่าราศี\n C           F    C     C     G     C  \nอย่าให้ข้าลืมเรื่องมงกุฏหนาม โปรดนำไปถึงกางเขน\n\n{c: Chorus}\n    Dm     G     C   Dm     G      C  \n*** อย่าให้ข้าลืมเกทเสมนี อย่าให้ข้าลืมความทรมาน\n F     Em    Dm     C    C      G    C  \nอย่าให้ข้าลืมความรักอ่อนหวาน โปรดนำไปถึงกางเขน\n\n{c: Verse 2}\n   C           F      C  Am    Dm     G\n2.ให้เห็นอุโมงค์ของพระองค์เจ้า ที่พวกผู้หญิงโศกเศร้า\nC         F     C  C      G  C  \nที่ทูตสวรรค์พิทักษ์รักษา เมื่อบรรจุในอุโมงค์\n{c: Verse 3}\n   C              F   C  Am      Dm   G\n3.อยากเหมือนมารีย์ชาวมักดาลา ที่นำเครื่องหอมบูชา\nC          F      C    C      G    C  \nขอให้ข้าเห็นอุโมงค์ว่างเปล่า โปรดนำไปถึงกางเขน\n{c: Verse 4}\n   C           F    C  Am    Dm     G\n4.ให้ข้าเต็มใจแบกไม้กางเขน ทุกวันจะแบกเดินตาม\n C           F   C   C         G     C  \nให้ข้าร่วมทุกข์กับพระเยซู เพราะพระองค์แบกแทนข้า",
    "lastModified": 1792838092538
  },
  {
    "id": "song-230",
    "title": "ขอความรัก ขอฤทธิ์ธา",
    "artist": "",
    "key": "F",
    "originalKey": "F",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   Am      F      Em  \n1. ขอความรัก ขอฤทธา \n               Am  \nทรงเติมใจข้าให้ล้นไหล  (X2)\n\n{c: Chorus}\n              Dm             Am\n** เพื่อข้าจะสรรเสริญ พระองค์สิ้นดวงจิต\n           Dm             Am\nเพื่อข้าจะสรรเสริญ พระองค์สิ้นดวงใจ\n           Dm            Am\nเพื่อข้าจะสรรเสริญ พระองค์สิ้นกำลัง\n              F Em         Am\nเพราะทรงเป็นพระเจ้า  ทรงเป็นพระเจ้า",
    "lastModified": 1792655588064
  },
  {
    "id": "song-231",
    "title": "ให้เราบูชา",
    "artist": "",
    "key": "A",
    "originalKey": "E7",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  Am              E7    Am\n1.ให้เราบูชา เพราะพระเจ้าทรงสถิต\n        Dm       Am\nให้เราสรรเสริญ แด่พระองค์\n  A        F   G7             C Am\nผู้สร้างฟ้าและสวรรค์  และทรงสร้างแผ่นดิน\n    Dm G7     E7         Am\nสง่าราศี   ขอจงมีแด่พระองค์เป็นนิตย์",
    "lastModified": 1793368268245
  },
  {
    "id": "song-232",
    "title": "พระคำล้ำค่า",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n             G     Am      D      G\n1.จงใคร่ครวญจดจำ น้อมนำ ความคิดและจิตใจ \n                Em                 Am D\nรับคำที่องค์พระคริสต์ให้ สอนใจ ให้มีความศรัทธา \n            G     Am      Em\nเพื่อเราผู้มีบาปหนา ชุบชีวา สู่ชีวิตใหม่ \n D    G           Em         C     D    G\nโอ้ความรัก ประจักษ์ดวงใจ พระคริสต์ให้ ชีวิตใหม่แก่เรา\n\n{c: Verse 2}\n               G   Am     D       G\n2.ก้าวต่อไปไม่หยุดยั้ง ระวัง ความคิดและจิตใจ \n                 Em                Am D\nพระคำที่องค์พระคริสต์ให้ จงฝังใจ มั่นคงในศรัทธา \n                G      Am        Em\nหมั่นเพียรเล่าเรียนศึกษา พระวาจา จะนำพาให้ \nD  G          Em          C      D    G\nสู่ชีวิต แห่งความมีชัย พระคุณยิ่งใหญ่ ชีวิตใหม่สมบูรณ์ \n\n{c: Verse 3}\n             G     Am     D      G\n3. มีสิ่งเดียวเท่านั้น ที่สำคัญ มากยิ่งกว่าสิ่งใด \n                    Em                 Am D\nพระคำขององค์พระคริสต์นั่นไง นำฉันให้ มั่นคงในศรัทธา \n              G     Am       Em\nสิ่งเดียวยอดปรารถนา ขอบูชา ใฝ่หาร่ำไป \n D    G         Em            C       D    G\nเทิดพระคำ ล้ำค่ากว่าใคร พระคริสต์ยิ่งใหญ่  คือผู้ให้พระคำ",
    "lastModified": 1793166370687
  },
  {
    "id": "song-233",
    "title": "พระพรเป็นของผู้ที่วางใจ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D         G   \n1.พระพรเป็นของผู้ที่วางใจ \n G           D              \nเขาสรรเสริญพระองค์เป็นนิตย์ \n D      G\nเขาจะมีกำลังในพระองค์ \nEm      A       D\nเหล่าผู้วางใจ ในพระเจ้า \n\n{c: Bridge}\nD             G             A\n** พระองค์นำให้เราก้าวไป อย่างมั่นคง \n          G            A\nและทรงนำให้พบพระพักตร์ งดงาม \n\n{c: Chorus}\nD        Asus4   Bm7         G\n*** โปรดสดับ คำร้องทูล โอ้องค์ทรงฤทธิ์ \nD      Asus4      Bm7     G  D\nขอเทพระพร ยามเราร้องทูล นมัสการ \n\n{c: Outro}\nD                 A               Bm7\n* เพราะพระองค์บริสุทธิ์ เพราะพระองค์บริสุทธิ์ \nBm7          G    \nเพราะพระองค์บริสุทธิ์ \n",
    "lastModified": 1793168060077
  },
  {
    "id": "song-234",
    "title": "ข้าจะร้องออกพระนาม",
    "artist": "",
    "key": "G",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   G  \n1.จากดวงใจไปทั้งโลกา\n      D  \nข้าประกาศพระนามสรรเสริญพระองค์\n   Am     C  \nพระเยซู พระเยซู\n G  \nหนึ่งนามเดียวชนะความตาย\n    D  \nผู้ยกบาปมากมายให้คนทุกคน\n   Am     C  \nพระเยซู พระเยซู\n\n{c: Chorus}\n        G         D  \n*** ข้าจะร้อง ออกพระนาม\n      Em         C  \nน่าเกรงขาม พระองค์ผู้ยิ่งใหญ่\n     G          D  \nมอบชีวิต เปลี่ยนดวงใจ\n   Am     Bm     C   D     G  \nพระเยซู พระเยซู พระเยซู เป็นพระเจ้า\n\n{c: Verse 2}\n  G  \n2.ผู้ครอบครองสวรรค์โลกา\n      D  \nพระองค์คือราชาแห่งนิรันดร์กาล\n   Am     C  \nพระเยซู พระเยซู\n G  \nหนึ่งทางเดียวถึงพระบิดา\n     D  \nผู้ทรงไถ่เรามาจากความมืดมน\n   Am     C  \nพระเยซู พระเยซู",
    "lastModified": 1792658827155
  },
  {
    "id": "song-235",
    "title": "บ้านหลังนี้",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n       C              Em                      \n1.จากวันวานที่ผ่านมา จดและจำในพระคุณ \nAm           Em\nที่พระองค์ทรงเมตตา\n   F       G        Em     Am             \nให้เราได้มีบ้านนี้ร่วมกัน ให้เราดูแลซึ่งกันและกัน\nDm                  G\nรวมใจเป็นน้ำเป็นหนึ่งเดียวกัน\n\n{c: Verse 2}\n       C             Em             \n2.อยู่ที่ไหนไม่อุ่นใจ เท่าอยู่ในพระองค์ \nAm          Em\nผู้ทรงนำพาพวกเรา\n    F       G        Em       Am         \nและหากมีใครที่สิ้นหวัง และหากมีใครที่หลงทาง\nDm     G         C\nให้เข้ามาพักในบ้านพระองค์\n\n{c: Bridge}\n   Fmaj7   Em       Dm          Em  \n** แม้เวลาได้ล่วงเลยมา ความรักพระองค์ที่มีให้เรา\n  F             G\nมั่นคงไม่เคยเปลี่ยนแปลง\n\n{c: Chorus}\n       C   G       Am   Em         F            \n*** จากนี้สัญญาว่าจะรับใช้ จะให้พระองค์ทั้งกายและใจ \nEm     Dm     G\nสุดตัวสุดใจกำลังที่มี\n   C    G        Am  Em       F        \nบ้านนี้พระองค์ประทานให้ไว้ เราจะรักษาดังดวงใจ\nEm    Dm        G    C\nให้สมกับที่พระองค์รักเรา ทุกคน\n\n{c: Verse 3}\n       C            Em              \n3.เมื่อได้รู้น้ำพระทัย จะจดจำในพระคำ \nAm           Em\nจะเดินในทางพระองค์\n     F      G         Em         Am             \nหากหนึ่งคำเป็นดังแสง เราจะร่วมส่องสว่างให้งดงาม \nDm        G             C\nประกาศความรักยิ่งใหญ่ของพระองค์\n",
    "lastModified": 1792833473483
  },
  {
    "id": "song-236",
    "title": "ดีใจจัง",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      D        Bm  \n1. ในหนึ่งอาทิตย์ที่ผ่านมานั้น\n  Em          A\nไม่มีวันไหนเหมือนวันอาทิตย์\n   F#m     Bm      Em  \nเป็นวันที่ฉันสุดแสนดีใจที่ได้มา\n  A  \nได้มาบ้านพระองค์\n\n{c: Verse 2}\n      D       Bm  \n2. ได้เจอพี่น้องที่ห่วงใยกัน\n  Em          A\nได้ฟังเรื่องของพระเจ้ารักฉัน\n  F#m          Bm  \nได้ร้องสรรเสริญพระเจ้ายิ่งใหญ่\n  Em  A    D D7\nวันนี้ฉันมีความสุข    \n\n{c: Chorus}\n           G   A       F#m  Bm\n*** สุขอยู่ในหัวใจจัง อบอุ่นในหัวใจจัง\n  Em      A\nวันนี้ได้เข้ามาหา\n        D         D7\nพระองค์ที่รักเรามากกว่าใคร\n     G   A        F#m    Bm\nดีใจฉันดีใจจัง ได้มาสรรเสริญพระเจ้า\nEm      A       D\nฉันดีใจจังเลยในวันอาทิตย์\n",
    "lastModified": 1792744174718
  },
  {
    "id": "song-237",
    "title": "ให้เราสรรเสริญ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n          G           Am\n1.ให้เราสรรเสริญ ให้เราสรรเสริญ \n      C         D         G\n ให้เราร้องสรรเสริญแด่องค์จอมราชันย์ (X2)\n\n{c: Chorus}\nG7            C     D        Bm Em      \n*** พระองค์ทรงสมควรได้รับการสรรเสริญ\n   Am     D           G G7\nพระองค์ไม่เปลี่ยน และยังมั่นคง \n     C   D           Bm    E      \nให้เราคุกเข่าลง แซ่ซ้องพระนามพระองค์ \n   Am   C      Am   C        \nเยซูจอมราชันย์ เยซูจอมราชันย์\n   Am   C      G\nเยซูจอมราชันย์ อาเมน\n",
    "lastModified": 1793368621365
  },
  {
    "id": "song-238",
    "title": "พระสิริ โอ พระสิริ",
    "artist": "",
    "key": "G",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   G       Bm    C     D   G  \n1.พระสิริ โอ พระสิริ พระเจ้าจอมราชา\nG        Bm     C   D     G G7\nบริสุทธิ์ งดงามสง่า จอมราชาของเรา\n\n{c: Chorus}\n            C     D   Bm  Em  \n*** เราจึงก้มกราบเทิดทูน นมัส..การ\n       C    D        G  \nด้วยวิญญาณ ที่ยกย่องและบูชา\n     C    D      Bm    Em  \nด้วยเรามีพระเจ้าเดียว องค์..ผู้เที่ยงธรรม\n     C         D     G  \nผู้ทรงครอบครองทั่วฟ้าและสวรรค์\n",
    "lastModified": 1793171298121
  },
  {
    "id": "song-240",
    "title": "พระองค์ทรงเลี้ยงนกน้อยใหญ่",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    G                C              G  Bm\n1. เหตุไรใจข้าเกิดท้อถอย เหตุไรโศกเศร้าบ่อยบ่อย\nEm         Am    D7           G\nเหตุไรว้าเหว่วังเวงใจ เห็นว่าความตายดีกว่า\n G                  G7         C\nพระเยซูเป็นพระผู้ช่วย ทรงเป็นผู้เลี้ยงของข้า\n\n{c: Pre-Chorus}\n      D7           G         D7         G\n** พระองค์ทรงเลี้ยงนกน้อยใหญ่ ข้าจึงรู้ทรงเลี้ยงข้าด้วย\n   Em           C         G    D7    G \nพระองค์ทรงเลี้ยงนกน้อยใหญ่ ข้าจึงรู้ทรงเลี้ยงข้าด้วย\n\n{c: Chorus}\n        D7          G       D7           G G7\n*** ร้องเพลงเพราะว่าข้าชื่นใจ ร้องเพลงเพราะข้าเป็นไท\n       Em7          Cm         G    D7   G\nเพราะพระองค์ทรงเลี้ยงนกน้อยใหญ่ ข้าจึงรู้ทรงเลี้ยงข้าด้วย\n\n{c: Verse 2}\n   G                C            G  Bm\n2.อย่าให้ใจท่านวิตกเลย พระองค์สัญญาไว้แล้ว\nEm         Am  D7          G\nจงวางใจในพระเยซู ข้าสิ้นสงสัยไม่กลัว\n G                    G7      C\nแม้ว่าข้าเห็นเพียงก้าวเดียว ข้าก็ยินดีเดินตาม\n\n{c: Verse 3}\n   G                C            G  Bm\n3.เมื่อมารทดลองจิตใจข้า ทำให้เกิดความสงสัย\nEm            Am        D7              G\nเมื่อข้าถอนใจแทนการร้องเพลง เมื่อหมดความหวังในใจ\nG                    G7        C\nจึงเข้าเฝ้าใกล้พระเยซู ทรงช่วยให้ชื่นบานใจ\n",
    "lastModified": 1793171954221
  },
  {
    "id": "song-241",
    "title": "คิดการใหญ่",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G     Em      C                 D \n1.คิดการใหญ่ เราจะไปให้ถึงจุดหมายของพระองค์ \nG     Em        C                  D\nคิดการใหญ่ ประกาศไปจนถึงสุดปลาย เพื่อพระองค์ \n   Bm7                 Em\nพระองค์ทรงมีแผนการณ์ ที่อยู่เหนือเกินความเข้าใจ \n   F                   D\nพระองค์นำไปที่ไหน เราจะติดตามไปทุกแห่ง \n\n{c: Chorus}\n    G                    Em\n*** ขออยู่ในพระทัย พระองค์เท่านั้น \n      C\nสิ่งที่สำคัญคือ เราต้องเดินด้วยความเชื่อ \nBm7           Am           D\nอยู่ด้วยความหวัง ประกาศเรื่องความรักพระเจ้าไป \nG                  Em\nแม้สิ่งที่ต้องทำ จะยากแค่ไหน \nEm                    C         Bm7           \nหากเป็นแผนการณ์พระองค์จะไป ทำด้วยสุดใจ \n    Am           D          G\nเราจะคิดการใหญ่ เพื่อยกพระนามพระองค์ \n",
    "lastModified": 1792663459826
  },
  {
    "id": "song-243",
    "title": "คนที่เข้าใจ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G                 C  \n1.ถึงแม้ยิ้มแย้มและดูแข็งแรงเท่าไร\n G    Bm         C  \nในใจยังมีบาดแผลและรอยน้ำตา\n  Am  D        Bm    Em  \nไม่มีสักคนรับฟังและมองเห็นค่า\nAm              D  \nใจแตกสลายไปเดียวดาย\n\n{c: Verse 2}\n  G                  C  \n2.ทุกเรื่องพลาดพลั้งที่ยังสู้ในจิตใจ\nG    Bm       C   \nจะมีคนใดที่พร้อมอภัยให้กัน\n  Am   D          Bm   Em  \nแต่มีพระองค์รักเราอย่างเดิมทุกวัน\nAm           D  \nยังคงห่วงใยอยู่เสมอ\n\n{c: Chorus}\n         G             C       \n*** เพราะทุกๆอย่างพระองค์รับรู้และเข้าใจ\n  Am          D  \nในทุกๆสิ่งที่อาจไม่เคยได้บอกใคร\n  G             A/C#          \nมาหาอ้อมกอดของคนที่รักเรามากมาย\nAm       Bm  \nอย่าพึ่งท้อ อย่าหมดหวัง\nC           D      G  \nเพราะยังมีองค์พระเยซูที่เข้าใจ\nC              D            \nจะทรงนำให้ผ่านพ้นไป\n\n{c: Verse 3}\n  G          C  \n3.ถึงแม้ไม่รู้จะอธิบายอย่างไร\nG       Bm          C  \nแต่ทรงเข้าใจบาดแผลข้างในที่มี\n   Am  D         Bm  Em  \nอย่าลืมว่ามีพระองค์เฝ้าดูตรงนี้\nAm           D  \nยังมีความรักให้เสมอ\n\n{c: Bridge}\n    C       Bm      Em  \n** ให้พระองค์เช็ดทุกๆหยดน้ำตา\nEb             D  \nและจะเยียวยาใจให้หาย",
    "lastModified": 1792661519323
  },
  {
    "id": "song-244",
    "title": "ผู้รอคอย",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G        Gsus4      G Gsus4\n1.ผู้ใดที่หิวกระหาย จะได้อิ่มหนำ  \nG         Gsus4     G Gsus4\nผู้ใดมีแผลเจ็บช้ำ จะได้หายดี  \nG       Gsus4          G Gsus4\nผู้ใดที่ไร้จุดหมาย จะพบความหวัง  \nG          Gsus4        G Gsus4\nผู้ใดที่เคยพลาดพลั้ง ได้เริ่มต้นใหม่  \n\n{c: Bridge}\n   Bm          C           G\n** เป็นความช่วยเหลือ ในยามต้องการ \nBm      C    Am7      Dsus4\nนำไปข้างหน้า ในวันที่หมดหนทาง \n\n{c: Chorus}\n            G\n*** พระองค์เสริมกำลังขึ้นใหม่ \n       Em\nความอ่อนล้ากลายเป็นเรี่ยวแรง \n      C          G/B\nองค์พระวิญญาณ เป็นความแข็งแกร่ง \nAm7       D\nอยู่ภายในจิตใจ \n   G                 Em\nผู้ที่เฝ้ารอคอยพระเจ้า เขาจะบินดั่งนกอินทรี \n    C     G/B   Am7   Dsus4    G\nแม้ว่าจะล้มลงกี่ครั้ง ก็ยัง..จะวิ่งไปถึงเส้นชัย \n\n{c: Outro}\n      C     G/B   Am7   Dsus4    G\n* แม้ว่าจะล้มลงกี่ครั้ง ก็ยัง..จะวิ่งไปถึงเส้นชัย ",
    "lastModified": 1792846663800
  },
  {
    "id": "song-246",
    "title": "ฝากความหวัง",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   A       F#m      Bm  \n1.อาจจะมีบางครั้งที่เราเจอวันร้ายร้าย\nD      E          A  \nในเวลาที่ใจต้องหมดสิ้นหวัง\nEm         A       D       G  \nเดินคนเดียวบนหนทาง ที่ดูช่างยาวไกล\n D      E        A  \nแล้วจะมีผู้ใด จะมาช่วยเรา\n\n{c: Verse 2}\n   A       F#m      Bm  \n2.พระเยซู ยังรักเราอยู่ จะคอยดูแล\nD           E            A  \nเราอ่อนแอ พระองค์ให้ความเข้มแข็ง\nEm         A       D        G  \nเป็นกำลังและเรี่ยวแรง ให้เราเดินก้าวไป\nD        E        A  A7  \nขอให้เราได้วางใจในพระองค์  \n\n{c: Chorus}\n            D   E           C#m F#m  \n*** เมื่อใจปวดร้าว เจ็บกับความทุกข์ใจ   \n         Bm   E         A  F#\nกับความเลวร้าย หมดและจนหนทาง  \n      D   E         C#m    F#m  \nจะอธิษฐาน ให้พระองค์คอยดูแลทุกอย่าง\n       Bm     E     D      E     A  \nฝากความหวังที่พระองค์ จะพึ่งพาพระองค์ผู้เดียว\n\n{c: Outro}\n         Bm      E    D       E    A  \n* ฝากความหวังที่พระองค์ จะพึ่งพาพระองค์ผู้เดียว\n",
    "lastModified": 1792847255110
  },
  {
    "id": "song-250",
    "title": "เราขอนมัสการพระองค์",
    "artist": "",
    "key": "D",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D       F#m       G               Gm\n1.เราขอนมัสการพระองค์ ทรงเป็นพระเจ้าจอมราชา\nD         Bm          G       C A\nประทับบนบัลลังก์โสภา ทรงนามว่าพระเยซู\n D              F#m      G                Gm\nทรงมีฤทธิ์อำนาจเหนือพญามาร ครอบครองสวรรค์และโลกา\n D        Bm          G      A   D D7\nไม่มีสิ่งใดเป็นไปไม่ได้ สำหรับองค์ทรงนามเยซู\n\n{c: Chorus}\n    G    A       F#m  Bm    G         \n*** เราจะยกย่องสรรเสริญ ชูมือนมัสการ  \n    A         D   D7\nพระนามผู้ทรงเป็นจอมราชา\n     G   A     F#m  Bm       G    A   D\nเปล่งเสียงถวายคำสดุดี   แด่องค์พระผู้มีทรงนามเยซู\n",
    "lastModified": 1793262778132
  },
  {
    "id": "song-251",
    "title": "เราจะร้องสรรเสริญพระนาม",
    "artist": "",
    "key": "A",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Chorus}\nA7                   D      E\n*** เราจะร้องสรรเสริญพระนาม พระองค์\n            C#m    F#m\nร้องสรรเสริญพระนาม พระองค์\n        D           E          A\nเพราะพระองค์ประเสริฐ ล้ำเลิศกว่านามอื่นใด\nA7               D      E\nเราจะร้องสรรเสริญพระนาม พระองค์\n            C#m    F#m\nร้องสรรเสริญพระนาม พระองค์ \n        D           E          A\nเพราะพระองค์ประเสริฐ ล้ำเลิศกว่านามทั้งปวง",
    "lastModified": 1793264135980
  },
  {
    "id": "song-252",
    "title": "แม้นผิด",
    "artist": "",
    "key": "B",
    "originalKey": "Bm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     Bm             Em    A              D \n1.แม้นผิดพระองค์ขอทรงอภัย ยกให้บาปกรรมที่ทำผ่านมา \n    Bm              Em   F#m      F#7\nพลั้งพลาดด้วยใจและกายวาจา วิญญาไม่มีสุขสันต์\n   Bm              Em     A               D \nดวงจิตผิดไปเพราะวัยอ่อนเยาว์ คุกเข่าอ้อนวอนขอสอนอีกที\n   Bm              Em F#7       Bm\nยกโทษบาปกรรมที่ทำมากมี ชีวีเป็นของพระองค์\n\n{c: Chorus}\n       Bm       Em         A            D F#m       \n*** กลับมาใฝ่หาเมตตาครั้งใด มั่นใจในความรักอันมั่นคง\n  Bm             Em   F#m      F#7\nไม่เคยชอกช้ำซ้ำเติมต่ำลง แต่ทรงอภัยเชิดชู\n    Bm      Em        A           D F#m       \nความรักเช่นนี้ไม่มีที่ใคร นอกในจากองค์พระเยซู\n   Bm              Em    F#7     Bm\nบางครั้งหลั่งไหลน้ำตาพรั่งพรู เมื่อรู้ซึ้งในพระคุณ\n\n{c: Verse 2}\n     Bm             Em     A            D          \n2.แม้นผิดพระองค์ขอทรงอภัย ช่วยให้กลับใจตั้งต้นอีกที \n   Bm               Em   F#m       F#7\nหวังแต่เพียงความเมตตาปรานี ให้มีกำลังมีความหวัง\n   Bm             Em    A               D \nพลั้งผิดด้วยจิตคิดไม่เชื่อฟัง สอนสั่งแต่ยังละเลยปล่อยตัว \n    Bm             Em      F#7              Bm\nช่วยโปรดชำระพ้นความเมามัว ความกลัวให้กลับเป็นความยินดี\n",
    "lastModified": 1793250761165
  },
  {
    "id": "song-253",
    "title": "ฝากใจที่ไม้กางเขน",
    "artist": "",
    "key": "Gm",
    "originalKey": "Gm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "\n{c: Verse 1}\n     Gm        Bb    \n1.ชีวิตนี้ลูกคงบ่มีโอกาส\n      Gm                Dm\nลูกคงบ่อาจ เฮียนฮู้พระธรรมเข้าใจ\n      Gm            C    \nลูกคงจะล้ม คงจมอยู่ในบึงไฟ\n            Bb             Dm\nน้ำตาลูกคงหลั่งไหลหลงไปในทางมืดมน\n   Gm        Bb    \nชีวิตนี้ลูกคงจะบ่มีสิทธิ์\n         Gm            Dm\nถ้าหากพระคริสต์ บ่สิ้นที่ไม้กางเขน\n         Gm              C    \nถ้าพระองค์บ่ใช้ ชีวิตเพื่อการทดแทน\n            Bb              Gm\nลูกคงบ่เห็นเมืองแมน ดินแดนของพระบิดา\n\n{c: Chorus}\n             Gm               Bb    \n*** เพราะลูกคนบาป บ่ทราบเรื่องของสวรรค์\n            Gm            Dm\nลูกมีความชั่วกีดกัน บ่อาจได้พบพระองค์\n   Gm             C    \nป่านนี้ ลูกคงจะงวย งก งง\n      Bb             Dm\nลูกคงล้มลง ในแดนทุกข์เวทนา\n     Gm               Bb\nจึงป่าวฮ้อง พี่น้องเรื่องไม้กางเขน\n          C                Dm\nพระองค์ทดแทน ความผิดที่เฮาสร้างมา\n      Gm              C\nลูกนี้ขอน้อมพระคุณของพระบิดา\n        Bb           Gm\nขอน้อมวันทาฝากใจที่ไม้กางเขน",
    "lastModified": 1792847592771
  },
  {
    "id": "song-254",
    "title": "ดวงใจรักพระองค์",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C        G       Am\n1.ทุกวันฉันจะรักองค์พระเยซู \n   Dm7           C    G\nบทเพลงสรรเสริญพรั่งพรูจากใจ \nF         Fm   Em        Am\nแม้บางวันฉันเศร้า ใจอธิษฐานเข้าเฝ้า \n   Dm7         G    C\nขอบคุณพระองค์รักฉัน ทุกวันเวลา \n\n{c: Chorus}\n     F       G     Em       Am\n*** ทุกสิ่งดูสวยงาม ในเวลาของพระองค์ \nDm7      G   C\nทรงเฝ้าดูแลฉันตลอดเวลา \nF        G     Em       Am\nทุกสิ่งดูสวยงาม ในเวลาของพระองค์ \nDm7       G     C\nดวงใจรักพระองค์ทุกวันเวลา \n",
    "lastModified": 1792740390227
  },
  {
    "id": "song-255",
    "title": "องค์จอมราชา",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n C       Am     G     C\n1.ให้ผู้อ่อนแอ พูดว่าฉันเข้มแข็ง \n     Dm      Am       G           C\nโดยฤทธาพระวิญญาณ ซึ่งให้พระคริสต์ฟื้นพระชนม์\n      Am    G    C \nให้ผู้ยากไร้ ลุกขึ้นสารภาพ \n      Dm     Am     G   C\nทรงเป็นทั้งหมดลูกมี ลูกจึงมีเกินพอ\n\n{c: Verse 2}\nC        Am     G    C\n2.ให้คริสตจักร ฉายแสงเจ้าสาว \n      Dm       Am     G       C\nตามพระทัยของพระองค์ ในขณะทรงพลีชีวา \n      Am    G      C \nผู้รับการไถ่ ต้อนรับผู้หลงหาย \n      Dm       Am      G          C\nสู่ครอบครัวของพระองค์ ทรงรับเราเป็นบุตรพระองค์\n\n{c: Pre-Chorus}\n   Am              F\n** ขอให้ใจเราลุกโชนดังไฟ \n F                  Csus C         G\nเผาไหม้ถวายแด่พระนาม..วิ...สุทธิ์ ของพระบุตร \nAm                 F\nเราขอร่วมกันสรรเสริญพระองค์ \n        Dm G C         \nทรงเป็นราชา       \n\n{c: Chorus}\nC                    Am          G\n*** เรารักพระองค์ ขอนมัสการ พระเจ้าของเรา\n             C\nพระองค์ทรงประเสริฐ ประทานพระบุตร\n         Am           G           C\nเพื่อบาปของเรา ยอมวายพระชนม์ บนไม้กางเขน\n\n{c: Bridge}\n          C         Am\n** ลูกรักพระองค์ ขอนมัสการ\n        G         C \nหวังที่สูญไป ฟื้นคืนขึ้นใหม่\n       C          Am\nขอมอบชีวา เป็นเครื่องบูชา\n          G           C \nความรักพระคริสต์ องค์จอมราชา\n\n\n{c: Outro}\n  C     Am          G               C\n* ขอนมัสการ พระเจ้าของเรา พระองค์ทรงประเสริฐ \nC                Am          G\nเรารักพระองค์ ขอนมัสการ พระเจ้าของเรา\n             C\nพระองค์ทรงประเสริฐ\n",
    "lastModified": 1793369982901
  },
  {
    "id": "song-256",
    "title": "แต่ข้ารู้จักพระองค์ที่ข้าเชื่อ",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      C      F    C         Dm     G  \n1. ข้าไม่รู้ว่าเหตุไรพระเจ้า แสดงพระคุณประหลาด\n    C      F    C        G    C  \nเหตุไรที่พระเยซูยอมไถ่ ล้างใจข้าให้สะอาด\n\n{c: Outro}\n        F          Em   Am  \n*** แต่ข้ารู้จัก พระองค์ที่ข้าเชื่อ  \n        Dm  G         C  \nและเชื่อมั่นคงว่า พระองค์ทรงฤทธิ์อาจ\n  F           Em   Am    Dm G    C  \nรักษาซึ่งมอบไว้กับพระองค์ จนถึงกาลวันนั้นได้\n\n{c: Verse 2}\n      C      F     C          Dm     G  \n2. ข้าไม่รู้ว่าพระองค์ทรงให้ ความเชื่อแก่ข้าอย่างไร\n    C         F    C           G     C  \nเหตุไรเมื่อเชื่อพระธรรมโอวาท จึงได้ความสุขยิ่งใหญ่\n\n{c: Verse 3}\n     C        F     C        Dm     G  \n3. ไม่รู้ว่าพระวิญญาณดลใจ ให้ข้าเห็นบาปอย่าไร \n    C          F    C            G    C  \nหรือเมื่ออ่านคำตรัสของพระองค์ จึงเกิดความไว้วางใจ\n\n{c: Verse 4}\n     C       F   C       Dm     G  \n4. ไม่รู้ว่าเมื่อใดเสด็จมา เวลาเช้าสายบ่ายเย็น\n    C         F  C          G  C  \nหรือข้าต้องถึงความมรณา หรือได้พบในเวหา",
    "lastModified": 1792747846603
  },
  {
    "id": "song-257",
    "title": "ประกาศนามเยซู",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C                   Csus C\n1.ข้าต้องการประกาศพระนามพระเยซู\nAm7\nอยู่เหนือทุกความคิดและทุกหัวใจ\n F\nเพราะในการทรงสถิตเราพบสันติสุข\n      C Csus C\nโดยนามเยซู  \n\n{c: Verse 2}\n  C                   Csus C\n2.ข้าต้องการประกาศพระนามพระเยซู\nAm7\nจนทุกพันธนาการต้องพังทลาย\nF\nประกาศความหวังและเสรีภาพให้เป็นจริง\n       C Csus C\nโดยนามเยซู   \n\n{c: Chorus}\nC7           G                 F\n*** พระนามทรงฤทธา พระนามทรงเยียวยา\n     C Csus C\nและให้ชีวิต  \nC           G         F\nทำลายป้อมปราการ เป็นแสงสว่าง\n        C Csus C\nเผาผลาญดั่งไฟ  \n\n{c: Verse 3}\n  C                   Csus C\n3.ข้าต้องการประกาศพระนามพระเยซู\nAm7\nอยู่เหนือทุกความกลัวและความกังวล\nF\nอยู่เหนือทุกคนที่ร้องไห้ในความมืด\n     C Csus C\nในนามเยซู   \n\n{c: Bridge}\n    C                    Csus C\n** ร้องนามเยซูบนภูเขา เยซูตามหนทาง \nAm7\nเยซูเหนือความมืด และทุกปัญหาที่คอยกั้นขวาง\nF                             C Csus C\nเยซูในครอบครัวเรา ร้องพระนามบริสุทธิ์ เยซู    \n\n",
    "lastModified": 1792833843405
  },
  {
    "id": "song-258",
    "title": "ผู้เตรียมทาง (Way Maker)",
    "artist": "",
    "key": "F",
    "originalKey": "F",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         F                  C\n1. ทรงประทับ เคลื่อนไหวท่ามกลางเรา\n     Gsus4    Am7\nข้านมัสการ ข้านมัสการ\n      F           C\nทรงประทับ ทรงทำการที่นี่\n     Gsus4    Am7\nข้านมัสการ ข้านมัสการ\n\n{c: Chorus}\n     F  \n*** พระองค์ ทรงทำทาง ทำการอัศจรรย์\nC                         Gsus4\nรักษาพระสัญญา ส่องสว่างในความมืด นั่นคือ\n           Am7\nองค์พระเจ้าของข้า\n\n        F            C\n2 ทรงประทับ สัมผัสทุกดวงใจ\n     Gsus4    Am7\nข้านมัสการ ข้านมัสการ\n      F            C\nทรงประทับ รักษาทุกดวงใจ\n     Gsus4    Am7\nข้านมัสการ ข้านมัสการ\n\n        F               C\n3 ทรงประทับ เปลี่ยนแปลงทุกชีวี\n     Gsus4    Am7\nข้านมัสการ ข้านมัสการ\n      F              C\nทรงประทับ เยียวยาทุกดวงใจ\n     Gsus4    Am7\nข้านมัสการ ข้านมัสการ \n\n{c: Outro}\n              F              C\n* องค์พระเจ้าของข้า องค์พระเจ้าของข้า\n           Gsus4          Am7\nองค์พระเจ้าของข้า องค์พระเจ้าของข้า\n\n{c: Bridge}\n    F                              C\n** แม้บางครั้งมองไม่เห็น พระองค์ทรงเคลื่อนอยู่\nC                      Gsus4\nแม้ไม่เป็นดังที่หวัง จงอย่าหวั่นไหว\nGsus4                Am\nทรงไม่เคยทิ้ง ไม่เคยทิ้งเราไป\nGsus4                Am\nทรงไม่เคยทิ้ง ไม่เคยทิ้งเราไป",
    "lastModified": 1792846190960
  },
  {
    "id": "song-259",
    "title": "พระเจ้าของเรา",
    "artist": "",
    "key": "E",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  Em        C     G\n1.พระองค์ทรงความอัศจรรย์ \nEm       C      G\nมากมายสุดเกินจะบรรยาย \n     Am7             Dsus\nจะหาผู้ใดเปรียบ เหมือนพระองค์ \n\n{c: Verse 2}\n  Em    C       G\n2.ที่ใดมืดมนทรงเป็นทาง \nEm           C       G\nพระองค์เปลี่ยนแปลงเราทั้งหลาย \n     Am7             Dsus\nจะหาผู้ใดเปรียบ เหมือนพระองค์ \n\n{c: Pre-Chorus}\n   Em              C\n** พระองค์ทรงเข้มแข็ง ยิ่งใหญ่กว่าสิ่งไหน \n G               Dsus\nพระองค์อยู่เหนือทุกๆ อย่างเกินผู้ใด \nEm           C            \nพระองค์ผู้รักษา ทรงเปี่ยมด้วยฤทธา\n    G     Dsus\nพระเจ้า ของเรา \n\n{c: Chorus}\n    Em7             C\n*** และถ้าพระเจ้าอยู่ข้างเรา \nC           G\nจะมีผู้ใดหยุดยั้งเรา\n G             Dsus\nและถ้าพระเจ้าอยู่ข้างเรา \nDsus/F#     Em       \nจะมีอะไรมาต้านทาน\n\n{c: Bridge}\n\n   Dsus/F#     Em C G Dsus\n** จะมีอะไรมาต้านทาน\n",
    "lastModified": 1793179315575
  },
  {
    "id": "song-260",
    "title": "เดินกับพระเยซู",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   C      F    G7  \n1.เดินกับพระเยซู เดินอยู่ทุกวันวาน\n C  \nเดินทุกวิถีทาง\n C      F    G7          C  \nเดินกับพระเยซู เดินกับพระองค์ผู้เดียว\n\n{c: Verse 2}\n    C             F  \n2. เดินในแสงสุรีย์ศรี เดินในเงามืดวิถี\n G7           C  \nเดินอยู่ทุกวันวาน เดินทุกวิถีทาง\n C             F  \nเดินในแสงสุรีย์ศรี เดินในเงามืดวิถี\n G7             C  \nเดินร่วมกับพระองค์ผู้เดียว",
    "lastModified": 1792740620173
  },
  {
    "id": "song-261",
    "title": "พระบิดาในสวรรค์เรารักพระองค์",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G        Bm     Am\n1.พระบิดาในสวรรค์ เรารักพระองค์\n  D7              G  \nเรายกพระนามพระองค์บูชา\n        G  \nให้พระบัลลังก์พระองค์ประทับ\n       Am  \nเหนือคำสรรเสริญ\n     C      D7      G  \nให้ทั่วโลกาประกาศพระบารมี\n\n{c: Chorus}\nD7           G   Bm     C  \n*** สาธุการพระนาม องค์ทรงฤทธา\n  Am          D   G  \nผู้ทรงครอบครองชั่วนิจนิรันดร์\nD7       G   Bm     C  \nสาธุการพระนาม องค์ทรงฤทธา\n   Am   D  G  \nทรงเป็นราชานิรันดร์",
    "lastModified": 1793167690954
  },
  {
    "id": "song-263",
    "title": "จะเอามือวางที่ใจ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D    A        G F#m      Bm  \n1.ถ้าพระองค์จะถามเรา ว่าเจ้ารักเราหรือ\n                F#m      Em       A  \nเราจะตอบพระองค์เช่นไร เคยคิดไหม  เคยไหม\n\n{c: Bridge}\n   Bm       A        G\n** และถ้าในวันนี้ ณ ที่แห่งนี้ที่เราอยู่\nGm              D  \nพระองค์เฝ้ามองและถาม\n        A   Em         A  \nถามเราทุกๆคน เราจะตอบเช่นไร\n\n{c: Chorus}\n         D              F#m  \n*** จะเอามือวางที่ใจ แล้วบอกพระองค์ว่ารัก\nBm               F#m  \nลูกรักพระองค์ มากกว่าใครในโลกนี้\n G         F#m   Bm  \nและจะรัก และจะภัก..ดี\n  Em     A      D  \nลูกขอมอบชีวีแด่พระองค์\n",
    "lastModified": 1792677167029
  },
  {
    "id": "song-264",
    "title": "เราได้เห็น",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   C        G/B         Am   G6\n1.แม้เรามองไม่เห็น พระเจ้าด้วยสายตา \n   F      C/E          Dm    G\nแต่เรารู้ว่าพระองค์ ทรงเป็นพระเจ้ายิ่งใหญ่ \n  C          G/B      Am Am/G\nที่บนกางเขน เราได้เห็นพระผู้ไถ่ \n   F           Fmaj7  C Fmaj7 G\nไถ่บาปเปลี่ยนแปลงชีวิต เราใหม่ \n\n{c: Verse 2}\n    C      G/B     Am  G6\n2.วันนี้เราจะมั่นคง ในพระองค์ \n   F           C/E  Gsus4 G\nได้เห็นความรัก พระคุณอัศจรรย์ \n  Fmaj7      G/F        E    E7    Am\nในทุกปัญหา เราเห็นพระพร สิ่งร้ายจะกลายเป็นดี \nDm         F/G      C   G/B\nในพระองค์ เราจะไม่ขาดสิ่งดีใดๆ \n\n{c: Chorus}\n        Am         Em    F        C2/E\n*** จะไม่ให้เราขอบพระคุณ พระองค์ได้อย่างไร \n  Dm7         G       C G/B\nได้เห็นความรักพระคุณใหม่ทุกวัน \n    Am           Em    F      C2/E\nเราจะร้องสรรเสริญพระองค์ ในทุกวันคืนชีวิต \n  Dm     G       C\nจะขอมีชีวิตอยู่เพื่อพระองค์ \n\n{c: Bridge}\n        Ab    Bb         C\n** เราได้เห็น พระเจ้ากระทำสิ่งใหม่ในเรา \n     Ab        Bb     C\nเราได้เห็น การช่วยเหลือที่อัศจรรย์ \n     Ab    Bb         C\nเราได้เห็น พระเจ้ากระทำสิ่งใหม่ในเรา \n     Ab        Bb     Gsus4 G\nเราได้เห็น การช่วยเหลือที่อัศจรรย์ \n",
    "lastModified": 1793266770242
  },
  {
    "id": "song-265",
    "title": "ในเวลาของพระคริสต์",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    D  Em  A      D\n1: ในเวลา  ของพระคริสต์ \n    Em       A          D D7\nทรงลิขิตชีวิตของข้า ตามน้ำพระทัย  \n\n{c: Chorus}\n       G       A\nขอโปรดให้ข้าเรียนรู้ว่า \n      D        Bm\nตราบที่ข้าเดินในมรรคา \n    Em      A7       D\nดวงชีวาอยู่ในเวลา ของพระองค์ \n\n{c: Verse 2}\n    D  Em  A     D\n2: ในเวลา  ของพระเจ้า \n     Em     A         D D7\nทรงเฝ้าดูชีวิตให้อยู่ ในน้ำพระทัย  \n\n{c: Chorus}\n     G         A\nโอ้พระเจ้าข้าขอมอบใจ \n     D       Bm\nมอบถวายชีวิตทั้งกาย \n     Em      A7       D\nเพื่อจะได้อยู่ในเวลา ของพระองค์ \n\n",
    "lastModified": 1792825136461
  },
  {
    "id": "song-266",
    "title": "แสนยินดี เยซู เรายินดี",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D     G    A  D     G A D\n1.แสนยินดี พระเยซูเรายินดี          \nD     G    A  D     G A D\nแสนยินดี พระเยซูเรายินดี\nD     G    A  D     G A D\nแสนยินดี พระเยซูเรายินดี         \nD     G    A  D    \nแสนยินดี พระเยซูเรายินดี\n\n{c: Chorus}\n          A            Bm          \n*** กลับคืนพระชนม์ กลับคืนพระชนม์   \n       A     Bm\nและเป็นอยู่ ชั่วนิจนิรันดร์\n      A            Bm          \nกลับคืนพระชนม์ กลับคืนพระชนม์ \n       A           \nพวกเราแสนยินดี พวกเราแสนยินดี\n                   D  G A D\nการฟื้นพระชนม์ของพระเยซู\n\n",
    "lastModified": 1793335922255
  },
  {
    "id": "song-267",
    "title": "อีกครั้ง",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D     A        G      D\n1.พระเยซู เมื่อฉันมองดูที่แท่นบูชา\nG         D  G        A\nทรงละทิ้งทุกสิ่ง ยอมสู่ความตาย\nD     A       G       D\nทุกๆครั้ง เมื่อคิดถึงชีวิตที่ประทาน\n   G    A      D\nอีกครั้งฉันอยู่ ณ ที่นั่น\n   G    A      D\nอีกครั้งฉันอยู่ ณ ที่นั่น\n\n{c: Chorus}\n       D        G  \n*** อีกครั้งฉันมองดูกางเขน\n     D     A\nที่ทรงวางชีวิตวาย\n   D         G  \nจิตใจภายในชอกช้ำ\n        D       A\nด้วยรักพระองค์แทบมลาย\n  Bm     G  \nอีกครั้งที่ฉันก้มกราบ\n   D        A      D\nอีกครั้งที่ฉันเทหมดทั้งหัวใจ\n\n{c: Verse 2}\n  D     A       G       D\n2.พระเยซู เมื่อรับการชูยกขึ้นที่สุด\nG       D        G     A\nราชา ณ เบื้องบน สักวันฉันจะพบ\nD      A           G      D\nและครั้งนี้ เมื่อคิดถึงความรักที่ทรงไถ่\n   G     A          D\nอีกครั้งที่ฉันร้องเพลงสรรเสริญ\n   G     A      D\nอีกครั้งที่ฉันร้องสรรเสริญ",
    "lastModified": 1793369346643
  },
  {
    "id": "song-268",
    "title": "วันนี้เป็นวันที่พระเจ้าตั้งไว้",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D                      A7\n1.วันนี้เป็นวัน วันนี้เป็นวัน ที่พระเจ้าตั้งไว้ ที่พระเจ้าตั้งไว้\nA7                       D  \nจงชื่นชมยินดี จงชื่นชมยินดี และร้องเพลงสรรเสริญ  \n              D\nและร้องเพลงสรรเสริญ\n\n{c: Chorus}\n    G             D\n*** วันนี้เป็นวัน ที่พระเจ้าตั้งไว้\nG                 D\nจงชื่นชมยินดี และร้องเพลงสรรเสริญ\nD                      G7  A7  D\nวันนี้เป็นวัน วันนี้เป็นวัน ที่พระเจ้า..ตั้ง..ไว้\n",
    "lastModified": 1793326610598
  },
  {
    "id": "song-270",
    "title": "พระเยซูเป็นที่รักของข้า",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D       A         Bm\n1.พระเยซู เป็นที่รักของข้า\nBm         G      A   \nพระเยซู ข้าจะไม่ละพระองค์\nD           A            Bm\nพระองค์นำข้า จากโคลนตมผงคลี\nBm           G        A   \nวางชีวิตข้าไว้บนศิลา ข้าจึงได้รู้ว่า\n\n{c: Chorus}\n   D        A       Bm\n*** รักพระองค์ มีพระองค์\nBm            G        A  \nแม้โลกนี้จะสูญสิ้นไป ข้ามีพระองค์\nD      A             Bm\nพระผู้ช่วย และทรงเป็นเพื่อน\nBm              G       A  D\nข้าสรรเสริญพระองค์ตลอดชีวิตนิรันดร์\n",
    "lastModified": 1793191269997
  },
  {
    "id": "song-271",
    "title": "ที่กางเขนฉันคุกเข่าลง",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D  G      A Bm D   G   A  \n1.พระองค์ ทรงรู้ จัก   ทุกสิ่งที่ฉันเป็น\nD  G     A   Bm  G     A  \nแม้ฉันพลั้งพลาดไป  ฉันรู้ ทรงรักฉัน\n\n{c: Verse 2}\n  D  G      A Bm D    G  A  \n2.พระองค์โอบฉันไว้   ด้วยพระสิริ\nD G   A  Bm   G      A  \nในทุก ฤดู กาล  ฉันรู้ ทรงรักฉัน\n G       A  \nพระองค์ทรงรักฉัน\n\n{c: Chorus}\n    D             Bm  \n*** ที่กางเขนฉันคุกเข่าลง\n                    G  \nเพราะพระองค์ทรงตายเพื่อฉัน\n              A  \nหารักใดยิ่งใหญ่กว่านี้\nD             Bm  \nพระเยซูทรงฟื้นพระชนม์\n              G  \nพระสิริมอบแด่พระองค์\n            A  \nรักมั่นคงชั่วนิจนิรันดร์\n\n\n{c: Verse 3}\n  D  G     A  Bm D     G     A  \n3.พระองค์ทรงนำ ฉัน   ทรงคุ้มครองภัย\nD   G     A Bm    G     A  \nประคองด้วยพระหัตถ์  ฉันรู้ ทรงรักฉัน\n\n\n{c: Bridge}\n            G  A        Bm  \n** ทรงยกบาปฉัน จัดเตรียมหนทาง\n     G    Bm    A  \nพระเยซู ทรงตายเพื่อฉัน\n\n\n{c: Verse 4}\n   D  G   A  Bm D    G    A  \n4.เมื่อโลกสลายไป   ต่อหน้าของฉัน\n D G      A  Bm  G      A  \nทรงยืนเคียงข้าง ฉัน  ฉันรู้ ทรงรักฉัน\n G       A  \nพระองค์ทรงรักฉัน",
    "lastModified": 1792768212287
  },
  {
    "id": "song-272",
    "title": "ขอบพระคุณด้วยใจกัตญญู",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         D      F#m\n1.ขอบพระคุณด้วยใจกตัญญู\n      Bm      F#m\nขอบพระคุณแด่องค์บริสุทธิ์\n        G            D                  \n ขอบพระคุณเพราะพระองค์ประทาน\n     C     A7\nพระเยซู  พระบุตร (X2)\n\n{c: Chorus}\n        F#m     Bm          Em           \n*** เดี๋ยวนี้ ให้ผู้อ่อนแอกลับเป็นเข้มแข็ง  \n      A7        D F#m\nให้ผู้ขัดสนกลับเป็นมั่งมี     \n            Bm        C     A7                    \n เพราะพระองค์ทรงประทานสิ่งดี เพื่อเรา (X2)  \n       D\nขอบพระคุณ",
    "lastModified": 1792656039916
  },
  {
    "id": "song-273",
    "title": "ขอตอบแทนพระคุณ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n          G      C            G  \n1. ขอบพระคุณ ในทุกสิ่งที่พระองค์ประทาน\n     C           Em  \nในทุกทาง ที่ข้าเดินติดตาม\n      F            C      D  \nรู้ว่าพระองค์ดูแล รู้ว่าพระองค์ ทรงนำ\n\n{c: Verse 2}\n          G      C           G  \n2. ขอบพระคุณ ไม่ว่าข้าต้องเผชิญสิ่งใด  \n    Bm             Em  \nข้าไม่กลัว และจะไม่หวั่นไหว\n         Am          D  \nพระองค์ทรงเป็นกำลัง เป็นพลังแห่งชีวิต\n\n{c: Chorus}\n   Em           Bm  \n***ข้าเชื่อและไว้วางใจ\n   C              G  \nข้าพร้อม จะทำตามพระทัย\n    Am            Bm  \nมอบถวายสิ่งที่มี แด่พระเจ้าผู้แสนดี\n   C             D  \nชีวิตนี้ขอตอบแทนพระคุณ \nEm           Bm  \nข้าเชื่อและไว้วางใจ\n   C             G  \nข้าพร้อมจะทำตามพระทัย\n   Am    D        Bm    Em \nสิ่งเดียวที่จะทำ ตลอดวันคืนในชีวิต\nAm       D      G  \nคือขอบพระคุณ พระเจ้า",
    "lastModified": 1792655861886
  },
  {
    "id": "song-274",
    "title": "ทูตสวรรค์เบื้องบนบรรเลง",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    G         D     G                  D   G\n1. ทูตสวรรค์เบื้องบนบรรเลง ด้วยเสียงเพลงเพราะแห่งราตรี\n G         D  G           D      G  \nฝ่ายขุนเขาโต้ตอบวจี ความยินดีสะท้อนกลับไป \n\n{c: Chorus}\n     G E Am D G Am D    G\n*** กลอ..............ริ อา\nG   D   G   C  G    D  \nอิน เอ็ก เซล ซิส เด...โอ\n G E Am D G Am D    G\nกลอ..............ริ อา\nG   D   G   C  G  D    G  \nอิน เอ็ก เซล ซิส เด เอ...โอ\n\n{c: Verse 2}\n    G      D    G            D     G\n2. เมษบาลฉลองอะไร ช่างสุขใจร้องเพลงชื่นบาน\nG        D     G            D    G  \nเห็นอะไรจงได้กล่าวมา ข่าวนั้นหนาที่ท่านได้ยิน\n\n{c: Verse 3}\n    G        D      G              D   G \n3. เทพาชวนเฝ้าเจ้าประเสริฐ พระบังเกิด ณ เบธเลเฮม\n G       D      G           D       G  \nเชิญมาบูชาพระคริสต์เจ้า คุกเข่าเฝ้ากษัตริย์เกิดใหม่\n\n{c: Verse 4}\n    G          D     G            D   G  \n4. โอ้ องค์พระเจ้าในรางหญ้า เทวาสรรเสริญบนสวรรค์\nG         D      G            D     G  \nมารีย์และโยเซฟช่วยพลัน เรารักกันสรรเสริญพระองค์",
    "lastModified": 1792823069850
  },
  {
    "id": "song-275",
    "title": "คริสต์มาสเป็นเวลา",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   C          Em  Am         C\n1.คริสต์มาสเป็นเวลา  คริสต์มาสเป็นเวลา\n F          G        C      G7  \nคริสต์มาสเป็นเวลาแห่งความรัก (X2)  \n\n{c: Chorus}\nC7   F          Em  \n*** บ่อยครั้งที่เรามัวกลุ้มใจ\n   F        C  \nทิ้งให้ชีวิตหม่นหมอง\n    F         Em      G  \nเฝ้ามองมีใครบ้างไหมที่จะเข้าใจ\n   F      Em       F       C  \nข่าวดีวันนี้พระเจ้าให้ สายใยใจเราผูกพัน\n    F       G    C  \nพระเยซูบังเกิดในรางหญ้า",
    "lastModified": 1792662575956
  },
  {
    "id": "song-276",
    "title": "บุตรแห่งรางหญ้า",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G        Bm     Em  D  \n1.วันเวลาผ่านไปนานนับพันปี  \n  C         D        G G7\nที่พระคริสต์ทรงบังเกิดในโลกนี้  \n C            D       Bm  Em  \nแต่เป็นเหมือนเพิ่งผ่านไปเพียงชั่วนาที\n Am           A       D  \nความเปรมปรีด์ยังเปี่ยมล้นทั่วโลกา\n\n{c: Verse 2}\n    G        Bm           Em    D  \n2. เบธเลเฮ็มเป็นเมือง เล็กน้อยในสายตาผู้คน\n   C         D         G G7\nแต่พระคริสต์ทรงบังเกิดในเมืองนี้  \n C          D          Bm       Em  \nในบ้านและโรงแรมทุกแห่ง ไม่มีที่ว่างให้พระองค์\n   Am        D          G G7\nจึงได้ประสูตินอนในรางหญ้าต้อยต่ำ  \n\n{c: Chorus}\n      C          D       Bm     Em\n*** อิมมานูเอล พระเจ้าผู้ทรงอยู่ท่ามกลางเรา\nAm        D           G  G7\nเป็นนามที่ไพเราะและมีความหมาย  \n C           D       Bm      Em  \nเป็นนามขององค์พระบุตรา ผู้ทรงมาไถ่มนุษย์\n Am      D         G  \nผู้ที่ยินดีและวางใจในพระองค์\n\n{c: Verse 3}\n       G        Bm         Em  D\n3. เมื่อท่านนอนบนที่นอน นุ่มนุ่มอุ่นสบาย \nC          D         G G7\nจงอย่าลืมพระบุตรที่บนรางหญ้า  \nC         D        Bm     Em  \nในคืนนี้ท่านนอนอยู่ในห้องที่แสนอบอุ่น \nAm        A            D  \nให้นึกถึงบุตรน้อยนอนหนาวเย็นกาย\n\n{c: Verse 4}\n    G         Bm          Em D  \n4. แม้พระองค์ทรงเป็นพระเจ้ายิ่งใหญ่  \n C      D         G G7\nแต่ยินดีมาลำบากในโลกนี้   \n C           D   Bm      Em  \nเพราะความรักพระองค์ที่มีต่อมวลมนุษย์\n  Am          D          G  \nจึงได้ประทานพระบุตรองค์เดียวลงมา",
    "lastModified": 1792829876481
  },
  {
    "id": "song-277",
    "title": "เปี่ยมรัก",
    "artist": "",
    "key": "E",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      Em         C\n1.เปี่ยมรักจนเต็มล้น ผู้คนในใจ  \n    D          Em       \nด้วยความห่วงใย จึงได้เสด็จมา \n   Em             C\nบรรทมในรางหญ้า ทรงนามว่าเยซู \n   D       Em\nทุกคนควรรู้ ว่าทรงเป็นผู้ใด \n\n{c: Chorus}\n        C    D   Bm     Em\n*** นี่คือข่าวสำคัญ ที่สุดในหัวใจ \n     C  D       G B7\nพระผู้ไถ่ได้มา อยู่กับเรา   \n           C   D     Bm     Em\nเปลี่ยนความเศร้ามืดมน ด้วยแรงแสงสว่าง \n       C     D       Em   \nแห่งความรัก พระคุณและเมตตา \n\n{c: Verse 2}\n    Em           C\n2.ที่เมืองเบธเลเฮม ที่เคยเงียบเหงา \n  D         Em         \nผู้คนปวดร้าว ไม่มีที่พึ่งพิง \n  Em            C\nตะวันเริ่มทอแสง ประกายแห่งความหวัง \n  D        Em\nผู้คนสุขสันต์ ผู้นั้นเสด็จมา \n",
    "lastModified": 1792836830436
  },
  {
    "id": "song-278",
    "title": "ชำระใจของข้า",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C   G    Am         Dm       G    G7\n1.ชำระใจของข้า โปรดชำระให้งาม เรืองรองดังทองคำ\nC   G    Am         Dm      G   G7\nชำระใจของข้า โปรดชำระให้งาม ดังทองคำ  \n\n{c: Chorus}\n    C F     G   C    F    G  \n*** ชำระด้วยไฟ โปรดฟื้นใจภายใน\n   C  G      C     F    G  \nให้ชีวิต บริสุทธิ์ พ้นจากมารจากอบาย\n          C    G  \nโปรดเถิดพระเจ้า ผู้บริสุทธิ์\nC      F     G       C  \nขอโปรดเจิมด้วยไฟพระวิญญาณ\nDm     G     C  \nรับใช้ตามน้ำพระทัย\n\n{c: Verse 2}\n  C   G    Am            Dm   G     G7\n2.ชำระใจของข้า โปรดชำระด้วยไฟ ในองค์พระวิญญาณ\nC   G    Am      Dm         G    G7\nชำระใจของข้า จิตใจที่โง่เขลา และหลงทาง   ",
    "lastModified": 1792736367599
  },
  {
    "id": "song-279",
    "title": "โปรดทรงอวยพรประเทศไทย",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C      G        F  \n1.นี่เป็นคำอธิษฐานของเราทุกคน\nC      G        F  \nนี่เป็นคำอ้อนวอนจากหัวใจ\n     G          F  \nให้พระวิญญาณเทเข้ามา\n   G        F  \nเปิดตาใจเราทุกคน\n     G        F        C  \nให้อัศจรรย์ของพระองค์เกิดในพวกเรา\n\n{c: Chorus}\n              F        C  \n*** โปรดทรงอวยพรประเทศไทย\n     Dm   G     C   \nให้คนไทยได้มีความหวัง\n          F       C  \nโปรดเปิดดวงตาและหัวใจ\n     Dm         G  \nให้คนไทยเห็นความสว่าง\n          F        C  \nโปรดทรงอวยพรประเทศไทย\n    Dm   G    Am\nให้ไปถึงตามน้ำพระทัย\n     F          G         C  \nให้พระพรหลั่งไหลไปถึงคนไทยทุกคน  ",
    "lastModified": 1792837463433
  },
  {
    "id": "song-280",
    "title": "ข้าผจญทุกสิ่ง",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    A          E     D           A  \n1. อย่าทุกข์ร้อนในสิ่งใดๆ ฝากเอาไว้ให้พระองค์\nD       C#m        Bm         E  \nอธิษฐานวิงวอนทุกอย่าง ด้วยใจขอบพระคุณ\n\n{c: Verse 2}\n   A        E        D        A  \n2. พระเยซูจะทรงประทาน สันติสุขมากมาย\nD          C#m     D    E   A\nจะคอยคุ้มครองใจของข้า ทุกวันทุกเวลา\n\n{c: Chorus}\n    D       A          C#        F#m E\n*** ข้าผจญทุกสิ่ง   โดยพระองค์ผู้เสริมกําลัง \nD        A              B         E\nข้าเผชิญทุกๆอย่าง  ด้วยความหวังในทางพระองค์\nD       A    C#       F#m E\nข้าผจญทุกสิ่ง จะดีจะร้ายเท่าใด    \nD        A      D    E    A\nข้ายินดีและสุขใจ ในทางพระองค์เสมอ",
    "lastModified": 1792659763360
  },
  {
    "id": "song-281",
    "title": "บนบัลลังก์",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   A        E       F#m       D  \n1.เปลวเพลิงลุกดุจดัง พระเนตรของพระองค์\n A     E         F#m D  \nทรงเป็นนิรันดร์ในห้วงเวลา  \n A        E         F#m       D  \nเสียงน้ำมากหลายฟัง คล้ายเสียงของพระองค์\n A        E         F#m       D  \nแสงอาทิตย์กล้า ดุจดังพระพักตร์ของพระองค์\n\n{c: Chorus}\n     A    E       F#m      D      A  \n*** พระสิริฉายส่องเต็มโลกา  พระบารมีเฉิดฉาย\n       E     F#m   D  \nอย่างไม่อาจมี คำคำใด บรรยาย\nA         E       F#m D  \nขอพระเกียรติจงเป็นของพระองค์\nA      E      D  \nผู้ทรงประทับบนบัลลังก์",
    "lastModified": 1792830485347
  },
  {
    "id": "song-282",
    "title": "ข้าขอวางใจ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      G                C\n1.ถ่อมใจลง ต่อพระเจ้าผู้เปี่ยมรักมั่นคง\n     G          D\nในพระองค์ ข้าขอวางใจ\n   G               C\nฟังเสียง พระองค์เรียกให้ข้าเฝ้าคอย\n      G                D\nเพื่อพระองค์ จะเสริมเรี่ยวแรงใหม่\n\n{c: Bridge}\n      C     Em         D\n** พระเยซู ข้าเชื่อวางใจพระองค์\n   C     Em         D\nพระเยซู ข้าเฝ้ารอคอยพระองค์\n\n{c: Chorus}\n        G         Cmaj7\n*** ให้ข้าพึ่งพิงในความรัก\n    Am7         C       D\nให้ข้าพักสงบในอ้อมแขนของพระองค์\n    G        Am7\nจิตใจข้ามั่นคง อยู่ในความเข้มแข็ง\n     Cmaj7           D\nในพระองค์ ป้อมปราการที่ลี้ภัย\n          G\nข้าวางใจพระองค์\n\n",
    "lastModified": 1792657464039
  },
  {
    "id": "song-283",
    "title": "แม่น้ำแห่งพระคุณ",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  C           F           C\n1.ข้ามอบวางทุกอย่างลง ภาระที่หนักล้น\n         Dm7       G        C\nข้านอนหยุดพัก ให้รักพระองค์โอบอุ้มไว้\nC        F                 C\nจิตใจที่โหยอ่อนแรง ให้พระองค์ได้เปลี่ยนแปลง\n           Dm      G     C\nโอบกอดตัวข้าไว้ ให้อยู่ในรักที่มั่นคง\n\n{c: Chorus}\nC7             F            C\n*** ให้ข้าอยู่ในแม่น้ำ แม่น้ำแห่งพระสิริ\n          Dm    G       C\nให้ข้าอยู่ในแม่น้ำ แม่น้ำแห่งพระเมตตา\n           F        G       Em7\nให้ใจที่เหน็ดเหนื่อยล้า ได้อิ่มเอิบด้วยความรัก\n            Dm        G       C\nได้หยุดและผ่อนพัก อยู่ในแม่น้ำแห่งพระคุณ",
    "lastModified": 1793249926745
  },
  {
    "id": "song-284",
    "title": "เมื่อมองดูความบริสุทธิ์ของพระองค์",
    "artist": "",
    "key": "D",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}              \n        D      F#m       G A7\n1.เมื่อมองดูความบริสุทธิ์ของพระองค์ \n     D        F#m      Bm A7\nเมื่อเพ่งดูความรักมั่นคงของพระองค์ \n     D      F#m\nทุกสิ่งในชีวิตของข้า \n      Bm            Em A7\nด้อยคุณค่าเมื่อเทียบกับพระองค์ \n\n{c: Verse 2}\n        D      F#m      G A7\n2.เมื่อทำตามน้ำพระทัยของพระองค์ \n      D         F#m      Bm A7\nเมื่อเทิดทูนความรักมั่นคงของพระองค์ \n     D      F#m\nทุกสิ่งในชีวิตของข้า \n      G             C  A7\nด้อยคุณค่าเมื่อเทียบกับพระองค์ \n\n{c: Chorus}\n           G  A7       F#m    Bm\n** ข้าจึงสรรเสริญ  ข้าจึงสรรเสริญ พระองค์ \n   Em     A7          D  D7\nชีวิตข้าอยู่เพื่อ  สรรเสริญพระองค์ \n        G  A7       F#m    B7\nข้าจึงสรรเสริญ  ข้าจึงสรรเสริญ พระองค์ \n   Em     A7          D\nชีวิตข้าอยู่เพื่อ  สรรเสริญพระองค์\n",
    "lastModified": 1793243847201
  },
  {
    "id": "song-285",
    "title": "ขอพระเกียรติ",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   D   F#m     Bm       Em\n1.ขอ...พระ....เกียรติ  เป็นของพระคริสต์ \nA        D                     \nพระสิริเป็นของพระองค์ \n       D    F#m  B7   Em\nคำสรรเสริญ สดุดี และฤทธิ์อำนาจ \n      D   F#m  Bm     Em  A7              \nจงเป็นของ..พระ..องค์  ชั่วนิจนิรันดร์ \n\n{c: Chorus}\n    G     A      F#m  Bm                     \n*** สมควรสรรเสริญ สมควรชูเชิด\nEm    A        D D7              \nโอ พระองค์ข้าสรรเสริญ     \nG     A      F#m  Bm              \nสมควรสรรเสริญ สมควรชูเชิด\nEm    A         D                     \nโอ พระองค์ข้าสรรเสริญ\n\n{c: Verse 2}\n  D F#m Bm      Em                     \n2.บ..ริ..สุทธิ์  องค์บริสุทธิ์ \n A      D                     \nทรงฤทธานุภาพสูงสุด\n       D    F#m  B7   Em \nคำสรรเสริญ สดุดี และฤทธิ์อำนาจ\n      D   F#m  Bm     Em  A7              \nจงเป็นของ..พระ..องค์  ชั่วนิจนิรันดร์ \n",
    "lastModified": 1792656246917
  },
  {
    "id": "song-286",
    "title": "ข้าเป็นของพระองค์",
    "artist": "",
    "key": "F",
    "originalKey": "F",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    F                    C  \n1. ความรักของพระองค์ สูงส่งเหนือกว่าฟ้าสวรรค์\n Dm                     Bb\nความชอบธรรมพระองค์ มั่นคงเหนือภูเขาสูงใหญ่\nF                C  \nข้ามีความมั่นใจในพระเจ้าผู้เป็นความรัก\nDm                 Bb\nจิตใจข้ายินดี ต่อหน้าพระพักตร์ของพระบิดา\n\n{c: Chorus}\n          F       C  \n*** ร้องว่า ฮาเลลูยา ข้าเป็นของพระองค์\nDm      Bb\nฮาเลลูยา พระองค์รู้จักข้า\nF         C  \nทุกวันเวลา เดินไปกับพระองค์\nDm         Bb\nนิจนิรันดร์กาล พระองค์รักข้าก่อน\n\n{c: Verse 2}\n   F                        C  \n2. ในความรักพระองค์  ความหวาดกลัวต้องหลีกหนีหาย\nDm                     Bb\nทรงเป็นแสงที่ฉาย  เหนือความอายและความมืดมน\nF                  C  \nพระองค์อยู่ข้างเรา  แม้เผชิญกับความทุกข์ทน\nDm             Bb\nข้ามีความยินดีในชัยชนะของพระเยซู\n\n{c: Bridge}\n         Gm         Am\n** จะความมืด หรือความตาย \n   Bb      C              \nอันตราย ก็ไม่อาจจะพรากเรา\n       Gm        Am\nจากความรัก ของพระคริสต์\n      Bb      C  \nด้วยเหตุนี้ เราจึงมีชัย",
    "lastModified": 1792659452181
  },
  {
    "id": "song-287",
    "title": "ชั่วนิรันดร์(พระเจ้าจอมราชา)",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      E                      E\n1. พระเจ้าจอมราชาเราโมทนา  ความรักพระองค์ดำรงนิรันดร์ \n    A                             E\nพระองค์ทรงดี และทรงอยู่เหนือทุกสิ่ง  ความรักพระองค์ดำรงนิรันดร์ \n   B     A/C#\nเราร้องสรรเสริญ \n\n{c: Verse 2}\n          E                       E\n2. ด้วยพระหัตถ์ทรงฤทธิ์โอบล้อมชีวี  ความรักพระองค์ดำรงนิรันดร์ \n       A                E\nทรงประทานให้ชีวิตใหม่  ความรักพระองค์ดำรงนิรันดร์ \n   B     A/C#    B     A/C#\nเราร้องสรรเสริญ  เราร้องสรรเสริญ \n\n{c: Chorus}\n      E                    C#m\n*** ชั่วนิรันดร์พระองค์สัตย์ซื่อ  ชั่วนิรันดร์ทรงฤทธา \n  B\nชั่วนิรันดร์ทรงอยู่กับเรา \n  A                E\nชั่วนิรันดร์และนิรันดร์ (นิจนิรันดร์)\n\n{c: Verse 3}\n       E                      E\n3. จากดวงตะวันขึ้นจนลับลาไป  ความรักพระองค์ดำรงนิรันดร์ \n       A                         E\nโดยพระคุณพระองค์ ทรงนำเราก้าวไป ความรักพระองค์ดำรงนิรันดร์ \n   B     A/C#   B     A/C#\nเราร้องสรรเสริญ เราร้องสรรเสริญ \n\n{c: Outro}\n      E\n* ความรักพระองค์ดำรงนิรันดร์ \n",
    "lastModified": 1792735456581
  },
  {
    "id": "song-288",
    "title": "เฝ้าชิดสนิทพระเจ้า",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D  A  G        D      A\n1.เฝ้าชิดสนิทพระเจ้า ยิ่งใกล้ยิ่งดี \n D A    G         D A     D\nแม้ยากลำบากเพียงไร ใจอยากอยู่ใกล้\n D          G         D  G    A\nความทุกข์เดือดร้อนหมดไป เพราะว่าอยู่ใกล้พระเจ้า\nD  A    G      D   A    D\nยิ่งใกล้พระองค์ยิ่งดี อยู่ใกล้พระเจ้า\n\n{c: Verse 2}\n   D A   G        D        A\n2 เเม้ว่าข้าได้เหินห่าง จากทางพระเจ้า\n D  A   G           D  A    D\nดวงใจอ้างว้างเปลี่ยวเปล่า จิตใจโศกเศร้า\n D     G         D   G    A\nเมื่อนั้นใจข้าต้องการ อยากใกล้พระเจ้านานๆ\nD  A    G       D  A    D\nยิ่งใกล้พระองค์ยิ่งดี อยู่ใกล้พระเจ้า\n\n{c: Verse 3}\n    D A    G       D       A\n3 ยามทุกข์ลำบากเช่นนี้ ยังโปรดปรานี\n D  A   G      D  A   D\nเปิดทางสวรรค์ให้มี บันไดจากฟ้า\n D     G        D  G   A\nเห็นทูตสวรรค์ลงมา เรียกข้าให้เข้าไปใกล้\nD  A    G       D  A    D\nยิ่งใกล้พระองค์ยิ่งดี อยู่ใกล้พระเจ้า\n\n{c: Verse 4}\n   D A    G       D       A\n4 แล้วข้าจึงเห็นสว่าง ทางของพระเจ้า\n D   A    G         D  A    D\nความยากลำบากบางเบา เมื่อใกล้พระองค์\nD          G       D  G    A\nข้าจะร้องเพลงสรรเสริญ เฝ้าใกล้พระเจ้าทุกที\nD  A    G      D   A    D\nยิ่งใกล้พระองค์ยิ่งดี อยู่ใกล้พระเจ้า\n",
    "lastModified": 1792848269740
  },
  {
    "id": "song-289",
    "title": "พระเจ้าเที่ยงแท้",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         G      C  \n1.มีของบางสิ่งที่ฉันไม่รู้\n       G   D    G  \nมีที่บางแห่งฉันไปไม่ได้\n\n{c: Verse 2}\n         G        C  \n2.แต่ฉันแน่ใจในท่านผู้หนึ่ง\n          G  \nพระเจ้าเที่ยงแท้\n         D       G  \nเที่ยงแท้ในใจ ในชีวิตฉัน\n\n{c: Chorus}\n              C        G  \n*** พระเจ้าเที่ยงแท้ แน่ในใจฉัน\n          Em         C  \nพระเจ้าเที่ยงแท้เพราะพระไถ่ฉัน\n         D  \nให้พ้นความตาย\n         G           C  \nความรักพระองค์ นั้นแสนชื่นใจ\n          G  \nพระเจ้าเที่ยงแท้\n         D      G  \nเที่ยงแท้ในใจ ในชีวิตฉัน\n\n{c: Verse 3}\n            G         C  \n3. ท่านอาจผิดหวังในคนบางคน\n          G     D     G  \nท่านอาจชอกช้ำ ในความล้มเหลว\n\n{c: Verse 4}\n           G           C  \n4.พระเจ้าช่วยท่านในความผิดหวัง\n           G  \nบันดาลความเศร้า\n          D         G  \nให้กลายเป็นความชื่นชมยินดี",
    "lastModified": 1793184302475
  },
  {
    "id": "song-290",
    "title": "ทุกวันเวลาข้าสาธุการ",
    "artist": "",
    "key": "E",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     Em      Bm  \n1. ทุกวันเวลาข้าสาธุการ\n   C             G  \nด้วยวิญญาณและความจริง\n  Am     Em       B7  \nทุกสิ่งมอบถวาย แด่พระองค์\n   Em       Bm  \nพระเจ้าผู้ทรงฤทธานุภาพ \n   C          G  \nข้าก้มกราบพระบาทา\n   Am       C           D7  \nเทิดทูนบูชาพระนามด้วยความยินดี\n\n{c: Chorus}\n             G     Bm  \n*** ให้เราสรรเสริญ เทิดทูน\n   Em        Bm  \nพระองค์ร่วมกันชั่วนิจนิรันดร์\n   C          D  \nพระคุณอนันต์ ให้เราพากัน\n   C       D7  \nชื่นชมในวันยินดี\n         G     Bm  \nให้เราสรรเสริญ เทิดทูน\n   Em        Bm  \nพระองค์ร่วมกันชั่วนิจนิรันดร์\n  C        D7      Em  \nให้เราพากันชื่นชมในวันยินดี",
    "lastModified": 1792759576404
  },
  {
    "id": "song-291",
    "title": "ไม่ใช่ฤทธิ์ไม่ใช่แรง",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      D         \n1.ไม่ใช่ฤทธิ์ ไม่ใช่แรง       \n      A7           D          \nแต่แข็งแกร่งด้วยพระวิญญาณ (X2)\n\n{c: Chorus}\nD7      G          D \n*** ถึงภูเขาก็เลื่อนลอยไป\n    A7         D D7\nถึงภูเขาก็เลื่อนลอยไป\n    G          D\nถึงภูเขาก็เลื่อนลอยไป              \n       A7          D\nโดยฤทธิ์เดชแห่งพระวิญญาณ",
    "lastModified": 1793251485131
  },
  {
    "id": "song-293",
    "title": "จงมีความเชื่อในพระองค์",
    "artist": "",
    "key": "A",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\nAm             Em\nจงมีความเชื่อในพระองค์เถิด \n       F       Dm\nพระองค์เป็นทุกสิ่ง เป็นทุกอย่าง \n  E           Am\nที่ใจของเราเข้าพึ่งพิง \n\n{c: Chorus}\n          F    G   Em       Am\n*** มีความเชื่อสักนิด ภูเขาก็เคลื่อนได้ \n        F     G       Am\nเปลี่ยนสิ่งร้ายหนักใจกลายเป็นดี \n        F    G      Em    Am\nร่วมความเชื่อร่วมใจ ร่วมกันใช้ฤทธิ์เดช \n     F    G    Am\nจะได้เห็นถึงการอัศจรรย์ \n\n{c: Bridge}\n       F     G       Em     Am\n** ดูคนนั้นที่เขาหาย พระเยซูทรงรักษา \n       F     G        Am\nตามพระสัญญาที่ทรงประทานให้ \n     F      G   Em    Am\nไม่มีเหลืออะไรแล้ว ที่ยากเกินไป \n     F    G     Am\nมาร่วมใจเชื่อในพระเยซู",
    "lastModified": 1792744270554
  },
  {
    "id": "song-295",
    "title": "พระวิญญาณพระเจ้าสูงสุด",
    "artist": "",
    "key": "A",
    "originalKey": "F",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": " {c: Verse 1}\n  Am \n1.พระวิญญาณพระเจ้าสูงสุด\nAm  \nเชิญพระองค์สถิตที่นี่\n   F   G       Am\nสำแดง พระสิริ พระเจ้ายิ่งใหญ่\n\n{c: Chorus}\n        F      G    Am\n*** พระสิริ อันทรงฤทธา ปกคลุมเรา\n    F      G         Am\nให้แม่น้ำ ของพระองค์ ท่วมไหล\n      F     G       Am\nให้แผ่นดิน ของพระองค์ ครองใจเรา\n   F       G        F     G     Am\nพระสิริ อันทรงฤทธา เทลงมา พระสิริ เรืองรอง\n\n{c: Bridge 1}\n   F     G     D   F     G    C\n** ข้าไม่ได้หาพระหัตถ์ แต่แสวงหาพระพักตร์ (x2)\n\n{c: Bridge 2}\n     F     C      F       C\n** อยากรู้จักพระองค์ ต้องการพบพระองค์ (X2)\n     G    D      E  \nโปรดเท พระสิริ ณ.ที่นี่",
    "lastModified": 1793171033829
  },
  {
    "id": "song-296",
    "title": "เหนือทุกสิ่ง",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G      D         Em           C          G \n1.พระเจ้านิรันดร์ ผู้สร้างสรรค์ ทรงความซื่อตรง มั่นคงทุกวัน \n      D      Em               C        Am7\nผู้ครอบครอง ในสวรรค์ และแผ่นดินสรรเสริญความยิ่งใหญ่ \n\n{c: Pre-Chorus}\n           Am    Bm7         C        D\n** และในโลกนี้ไม่มีผู้ใด อาจเทียบกับพระเจ้า ผู้ครองอยู่ \n\n{c: Chorus}\n      G                  D\n*** เหนือท้องฟ้าที่กว้างใหญ่ เหนือพสุธา \nEm           C\nคือพระเจ้าที่ฉันจะรักและบูชา \n  G                     D\nเหนือความตายและความบาป เหนือความมืดที่เข้ามา \nEm                C                G\nเหนือความจริงที่ฉันมองเห็นได้ด้วยตา ทรงอยู่เหนือโลกา \n\n   G      D      Em          C       G\n2.ให้คืนและวัน ในชีวิตฉัน ประกาศถึงรัก แสนอัศจรรย์ \n        D         Em            C       Am7\nพระเจ้าผู้ครอง ทรงอยู่ในฉัน ประทานความฝัน ให้ชีวิตใหม่ \n",
    "lastModified": 1793365373530
  },
  {
    "id": "song-299",
    "title": "ถูกสร้างเพื่อสรรเสริญ",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     G        Em\n1.จิตใจของฉัน นี่เป็นเวลาสรรเสริญ \n  C                  G\nนี่เป็นเวลาที่ฉัน จะเข้ามาต่อพระพักตร์ \n   G             Em\nฉันได้ยินเสียง เป็นบทเพลงแห่งความหวัง \n    C                       G\nเรียกจิตใจที่บอบช้ำ เป็นเสียงเรียกให้เข้าไป \n\n{c: Bridge}\n             C\n** ในที่แห่งการทรงสถิตพระองค์ \n          G/B\nในที่ๆ เสียงเพลงกังวานก้องไป \n       C                   Dsus  D\nในที่ๆหัวใจมีความเปรมปรีดิ์ ในที่ๆได้พบพระองค์ \n\n{c: Chorus}\n             G\n*** เพราะฉันจะสรรเสริญพระองค์อีก \n      C\nตลอดที่ฉันยังมีชีวิตอยู่ \n    Em                      C\nไม่มีใครสามารถหยุดฉัน จากการสรรเสริญพระองค์  \n      G\nตราบที่ฉันยังมีลมหายใจ \n       C\nปากของฉันจะสรรเสริญเรื่อยไป \n     Em\nทุกสิ่งในชีวิตของฉัน \n         C       D       G\nถูกสร้างมาเพื่อพระองค์ เพื่อสรรเสริญ \n\n      G          Em\n2. จิตใจของฉัน เหตุใดเจ้าจึงนิ่งเฉย \n   C                        G\nจงเข้ามาต่อพระพักตร์ ในที่แห่งความชื่นบาน \n              Em\nจิตใจของฉัน เหตุใดเจ้าจึงนิ่งเฉย \n   C                        G\nจงเข้ามาต่อพระพักตร์ ในที่แห่งความชื่นบาน \n\n{c: Outro}\nC              Em C              G\n* ถูกสร้างเพี่อสรรเสริญ  ถูกสร้างเพี่อสรรเสริญ",
    "lastModified": 1792748433588
  },
  {
    "id": "song-300",
    "title": "หมดทั้งสิ้น",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  D             A/C#\n1.ทั้งชีวิตเป็นของพระองค์ \n      Bm           A\nทุกความฝันและทุกความต้องการ \n     G                D/F#\nแม้ในยามที่ข้าชื่นบาน หรือในยามทุกข์ทรมาน \n      Em         A\nหมดทั้งสิ้นเป็นของพระองค์ \n\n{c: Chorus}\n              G        D/F#\n*** ข้าขอวางทุกสิ่งที่พระบาทพระองค์ \n           G         D/F#\nจะมอบทุกลมหายใจ และจิตวิญญาณ \n            G          D/F#  Bm\nเพราะทรงเป็นผู้เริ่มและสิ้นสุด ไม่เคย..ยั้งหยุด \n      Em         A\nหมดทั้งสิ้นเป็นของพระองค์ \n\n\n{c: Bridge 1}\n    G                  D/F#\n** เมื่อต้องเดินท่ามกลางความมืดมรณา \nG                 Bm   D/F#\nพระองค์นำข้า และจะไม่ทำให้เสียใจ \nG             D/F#\nยังมั่นคง และยังคงดีเสมอไป \n    Em         A\nข้าจึงเชื่อในพระสัญญา \nG               D/F#\nถึงต้องล้ม แล้วไม่อาจยืนกลับขึ้นมา \nG                 Bm   D/F#\nพระหัตถ์ขวาพระองค์ จะดึงข้าไว้ \nG              D/F#\nและถ้าวันนี้ คือวันที่หมดลมหายใจ \n      Em           A\nหมดทั้งสิ้นจะเป็นของพระองค์ \n",
    "lastModified": 1793352683612
  },
  {
    "id": "song-301",
    "title": "จิตวิญญาณข้าร้อง",
    "artist": "",
    "key": "E",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     Em              Am\n1: จิตวิญญาณข้าร้อง สาธุการพระนามพระเจ้า\n D                 Em\nเมื่อข้ามาเข้าเฝ้า องค์พระเจ้าของข้า\n   Em                   Am \nพระองค์ประทับอยู่เหนือ คำสรรเสริญและโมทนา\n   B7                Em\nพระองค์ ทรงครอบครองชีวิตข้า\n\n{c: Chorus}\n    Em                 Am\n*** ข้าร้องสรรเสริญ องค์พระเจ้าผู้ทรงเมตตา\n D               Em\nทรงเป็นพระเจ้ายิ่งใหญ่ของข้า\nEm    E          Am \nให้ชีวิตข้า เป็นเครื่องบูชาบริสุทธิ์\nB7           Em\nแด่องค์พระเจ้าสูงสุด",
    "lastModified": 1792744321307
  },
  {
    "id": "song-302",
    "title": "ให้เราสรรเสริญพระนามของพระเยซู",
    "artist": "",
    "key": "E",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n       Em                  B7\n1.ให้เราสรรเสริญ พระนามของพระเยซู  \n                         Em  \nให้เราสรรเสริญ พระนามของพระเยซู \n     Em                  B7\nให้เราสรรเสริญ พระนามของพระเยซู  \n                         Em  \nให้เราสรรเสริญ พระนามของพระเยซู \n\n{c: Chorus}\nE        Am    D     Em     C\n*** ให้เราสรรเสริญ  ให้เราสรรเสริญ \n     B7                  Em E\nให้เราสรรเสริญ พระนามของพระเยซู \n     Am    D     Em     C\nให้เราสรรเสริญ  ให้เราสรรเสริญ \n     B7                  Em\nให้เราสรรเสริญ พระนามของพระเยซู\n",
    "lastModified": 1793368864418
  },
  {
    "id": "song-303",
    "title": "ข้ารักพระนามพระองค์",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    D                A  Bm       A  G\n1. ก่อนที่ท้องฟ้าจะแยกจากน้ำ พระองค์ทรงรู้จักข้า \nD               A    Bm        A       G\nเมื่อข้ายังนอนในท้องมารดา พระองค์ทรงเรียกชื่อของข้า \n\n{c: Bridge}\n      Em       F#m   A  G          D     A\n** พระองค์ทรงรอบรู้...ทุกสิ่ง พระเจ้าทรงดำรงอยู่กับข้า \n\n{c: Chorus}\n      G               D/F#\n*** ข้ารักพระนามพระองค์ ผู้ทรงรู้จักข้า \n    Em          A      D\nข้ายำเกรงพระเจ้ายิ่งใหญ่ ข้านมัสการ \n  G               D/F#\nข้ารักพระนามพระองค์ ผู้ทรงรู้จักข้า \n    Em          A      D\nข้ายำเกรงพระเจ้ายิ่งใหญ่ ข้านมัสการ \n",
    "lastModified": 1792661092352
  },
  {
    "id": "song-304",
    "title": "โฮซันนา ฉันเห็นราชาแห่งพระสิริ",
    "artist": "",
    "key": "E",
    "originalKey": "E",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  E                 C#m\n1.ฉันเห็นราชาแห่งพระสิริ มาด้วยเมฆและไฟบนฟ้า \n      F#m         B\nทั่วทั้งโลกา สะท้านสะเทือน \nE                   C#m\nฉันเห็นความรักและเมตตา ที่ได้ทรงชำระบาปเรา \n        F#m           B\nและทุกคนต่าง แซ่ซ้องสรรเสริญ \n\n{c: Chorus}\n      E/G# A     B   C#m  \n*** โฮซัน..นา  โฮซัน..นา \n   A       C#m  B\nโฮซันนา แด่ผู้สูง..สุด \n  E/G# A     B   C#m\nโฮซัน..นา  โฮซัน..นา \n   A       B  E\nโฮซันนา แด่ผู้สูงสุด \n\n{c: Verse 2}\n  E                  C#m\n2.ฉันเห็นบรรดาชนมากมาย ลุกขึ้นเพื่อทำตามพระทัย \n           F#m        B\nเปี่ยมด้วยความเชื่อ สุดสิ้นหัวใจ \nE                  C#m\nฉันเห็นเปลวไฟการฟื้นฟู เคลื่อนเข้ามาเมื่อเราร้องทูล \n       F#m        B\nและทุกหัวเข่า ร่ำร้องวิงวอน \n\n{c: Bridge}\n   A              B\n** ขอพระองค์ชำระหัวใจ \nE               C#m\nให้ดวงตาฉันเห็น สิ่งที่ยังซ่อนอยู่ \nA             B         C#m\nขอให้ฉันได้มีความรัก เหมือนพระองค์ \nA               B\nขอพระองค์ละลายหัวใจ \nE              C#m\nมอบชีวิตถวาย อยู่ในน้ำพระทัย \nA             B      A\nทุกวันคืนที่ฉันเดินไป สู่นิจนิรันดร์ \n",
    "lastModified": 1793439553865
  },
  {
    "id": "song-305",
    "title": "พระเยซูเราน้อมรับพระองค์",
    "artist": "",
    "key": "A",
    "originalKey": "G#m",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  A     A G#m F#m                  \n1.พระเยซู      \nF#m          F#m E D \nเราน้อมรับพระองค์ \nD                 A\nประกาศพระองค์ เป็นราชา \n    F#m            C#m\nสถิตที่นี่ อยู่ท่ามกลางพวกเรา \nD              E7\nเรายกพระองค์ นมัสการ \n\n{c: Chorus}\n    A          F#m       F#m E D\n*** นมัสการเป็นบัลลังก์ พระองค์ \nD   E7      A     F#m  F#m E D\nนมัสการเป็นบัลลังก์ พระองค์ \nD   E       A     F#m\nนมัสการเป็นบัลลังก์ พระองค์ \n      D     E7  A\nเชิญพระเยซูประทับที่นี่ \n",
    "lastModified": 1793191716386
  },
  {
    "id": "song-306",
    "title": "ขอพระพรจากเบื้องบนลงมา",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         D            A         G         D\n1.  ขอพระพรจากเบื้องบนลงมา  ให้ใจข้าล้นเหมือนลำธาร\n      D      A          G          D\nของทุกสิ่งที่ข้าได้มีอยู่  ล้วนพระองค์เป็นผู้ประทาน\n   D          Bm        G          D\nโมทนาพระคุณพระเยซู  ด้วยขับร้องบทเพลงถวาย\n     D      A          G   A     D\nข้ายืนอยู่บนศิลามั่นคง  คือพระองค์ผู้รักมากมาย\n\n{c: Verse 2}\n       D         A          G       D \n2.  ในอดีตทรงช่วยให้มีชัย  เดี๋ยวนี้ข้าจึงพึ่งอาศัย\n      D       A           G        D\nขอทรงเมตตาข้าเสมอไป  ทั้งทรงช่วยจนถึงวันตาย\n     D        Bm           G        D\nพระเยซูทรงติดตามหาข้า  เมื่อหลงไปจากทางสวรรค์\n       D          A            G   A  D\nพระองค์ทรงเป็นความรักยิ่งใหญ่  ไถ่ด้วยโลหิตอัศจรรย์\n\n{c: Verse 3}\n          D         A            G       D \n3.  ข้าเป็นหนี้พระคุณพระเยซู  เพราะทรงพลีชีวิตเพื่อไถ่\n     D          A            G      D\nขอให้ความดีของพระองค์นี้  ตรึงดวงใจข้าจนวันตาย\n       D      Bm          G         D\nพระองค์ทรงรักข้าเสมอไป  แต่ข้าเผลอมักลืมพระคุณ\n    D      A           G    A     D\nตั้งแต่นี้ไปขอถวายตัว  กับพระองค์จนชีพวางวาย\n\n{c: Verse 4}\n        D          A             G            D  \n4.  พระบิดาพระบุตรพระวิญญาณ  เป็นประธานของศิษย์ทั้งหลาย\n     D        A            G      D \nถ้าพระองค์ไม่เสด็จมาช่วย  ข้าต้องม้วยอยู่ในอบาย\n     D       Bm          G          D\nขอเอ็นดูข้าขอเอ็นดูข้า  พระองค์เดียวมีฤทธิ์ช่วยได้\n     D        A            G   A      D\nขอเมตตาข้าขอเมตตาข้า  พระองค์เดียวมีฤทธิ์ช่วยได้\n",
    "lastModified": 1792656452734
  },
  {
    "id": "song-307",
    "title": "เข็มทิศ",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n       C  \n1. ผ่านเขาที่สูงเสียดฟ้าแค่ไหน\n  Am             Dm            G  \nฝ่าลมพายุในทะเลร้าย ให้พระคำจะนำฉันไป\n\n{c: Verse 2}\n       C  \n2. ผ่านทางมืดมิดไม่เห็นอะไร\n Am                     Dm      G    C C7\nหลบหลุมสุดลึกน่ากลัวมากมาย ให้พระคำจะนำฉันไป     \n\n{c: Chorus}\n       F       G           C  A\n*** พระคำเหมือนเข็มทิศคอยบอกทาง    \n     Dm   G        C  C7\nจะเชื่อฟังขอวางใจในพระองค์     \n     F      G          Em   A\nขอไม่ออกนอกทาง เดินไกลยังไงไม่หลง\n        Dm    F        G  \nพระคำพระองค์ทรงชี้ทางให้หัวใจ",
    "lastModified": 1792661379529
  },
  {
    "id": "song-308",
    "title": "เมืองฟ้าใหม่",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    C  G     Am          Em\n1.เคยได้ยินเรื่องเมืองแห่งท้องฟ้าใหม่\n F    Em   Dm   G  \nมีคนแสนดีมากมายในนั้น\n C   G   Am        Em\nเมืองนี้คนทุกคนแบ่งปันให้กัน\n  F    Em  Am  Dm  G    C C7\nมีความรักให้ทุกวัน ไม่..ขาดสิ่งใด\n\n{c: Chorus}\n      F  Em   Dm    C  \n*** ไม่มีน้ำตา ไม่มีคนใจร้าย\n  F   Em     Dm    G  \nได้ยินทุกคน ร้องเพลงสุขใจ\n C   Bb    Am        Fm\nเคยได้ยิน ถ้าใครอยากจะเข้าไป\n   Dm    Em   Am G     C\nแค่เพียงมอบทั้งหัวใจ ให้พระเยซู\n\n{c: Verse 2}\n   C   G     Am        Em\n2.เคยได้ยินเรื่องเมืองที่แสนงดงาม\n   F    Em    Dm    G  \nยิ่งกว่าฟ้าครามหรือดาวสุกใส\n C   G   Am     Em\nเคยได้ยินว่ามีราชายิ่งใหญ่\n    F      Em     Am Dm   G   C C7\nทรงเตรียมของขวัญมากมาย ไว้..ให้กับเรา",
    "lastModified": 1793241253406
  },
  {
    "id": "song-309",
    "title": "จงแสวงหาแผ่นดินของพระเจ้า",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n   C     Em    F       C  \n1. จงแสวงหาแผ่นดินของพระเจ้า\nF          C        G   G7  \nและความชอบธรรมของพระองค์ก่อน \n C       Em       F         C  \nแล้วพระองค์จะทรงเพิ่มเติมสิ่งทั้งปวงให้\nF   C     G C  \nฮาเลลู ฮาเลลู ยา\n\n{c: Chorus}\n    C  Em F C   F  C  G C  \n*** ฮา เล ลู ยา  ฮา เล ลู ยา\nC  Em F C   F   C    G  C \nฮา เล ลู ยา  ฮาเลลู ฮาเลลู ยา\n",
    "lastModified": 1792673982620
  },
  {
    "id": "song-310",
    "title": "เหตุนั้น",
    "artist": "",
    "key": "C",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     C     Am      F     G7\n1.เหตุนั้น เมื่อเรา ได้เป็นคนชอบธรรม \n        C          Am            \nโดยความเชื่อเรานั้น เรามีสันติสุข \n       F        G7\nโดยพระเจ้า ทางพระเยซูคริสต์ \n\n{c: Chorus}\n              C                \n*** เพราะว่าความรักพระเจ้า \n  Am         F     G7        \nได้เข้าสู่จิตใจของเรา ทางพระวิญญาณ \nC     Am\nบริสุทธิ์ บริสุทธิ์ \n     F      G7     C\nซึ่งพระองค์ ประทาน แก่เรา \n\n{c: Bridge}\n   C             Am\n** ชูวี ชู วีชู วีชู วา อุ้ม ป่ำ ป่ำ \n F         G7\nอาย ยา ยา อาย ยา ยา \n",
    "lastModified": 1793364710415
  },
  {
    "id": "song-311",
    "title": "ขอบพระคุณด้วยใจโมทนา",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n          D       F#m   \n1. ขอบพระคุณ ด้วยใจโมทนา\n      Bm       F#m  \nขอบพระคุณ แด่องค์บริสุทธิ์\n       G             D  \nขอบพระคุณ เพราะพระองค์ประทาน\n     C    A7\nพระเยซู พระบุตร (X2)\n\n{c: Chorus}\n        F#m     Bm          Em  \n*** เดี๋ยวนี้ ให้ผู้อ่อนแอกลับเป็นเข้มแข็ง\n      A7        D F#m \nให้ผู้ขัดสนกลับเป็นมั่งมี   \n           Bm       Em   A7\nเพราะพระองค์ทรงกระทําสิ่งดีเพื่อเรา (X2)\n       D  \nขอบพระคุณ",
    "lastModified": 1792656091626
  },
  {
    "id": "song-312",
    "title": "เป็นการดี (เราเป็นหนึ่งเดียว)",
    "artist": "",
    "key": "E",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n       Em        Am      Em\n1:เป็นการดี และน่าชื่นใจมากเท่าใด \n   C      D    Em\nซึ่งพี่น้อง อาศัยร่วมด้วยกัน \n\n{c: Chorus}\n             Em     D     Em\n*** เราเป็นหนึ่งเดียว เราเป็นหนึ่งเดียว\n       C         D            Em\nไล ไล ไล..ไล ไล ไล..ไล ไล ไล ไล \n\n{c: Verse 2}\n          Em    D   Em\n2: ฮินเนมาโทว ฮินเนมาโทว \n       C         D            Em\nไล ไล ไล..ไล ไล ไล..ไล ไล ไล ไล \n\n{c: Verse 3}\n          Em    Am  Em\n3: ฮินเนมาโทว อึ้มมานนาอิม \n  C     D      Em\nเชเวทอาคคิม กั๋มยาคัด \n\n{c: Outro}\n         C         D            Em\n* ไล ไล ไล..ไล ไล ไล..ไล ไล ไล ไล \n\n",
    "lastModified": 1792835989097
  },
  {
    "id": "song-314",
    "title": "จอมราชา  Hillsong",
    "artist": "",
    "key": "D",
    "originalKey": "D/F#",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         D/F#       G           A         D\n1: ในความมืดมน เรานั้นเฝ้ารอ  ไร้ความหวัง หมดหนทาง \n    D/F#        G           A          D\nจากสวรรค์พระองค์นั้นลงมา  ทรงมองข้าด้วยพระเมตตา \n      D/F#      G            A         D\nเพื่อให้เป็นไปตามน้ำพระทัย  พระองค์ให้พระบุตรลงมา \n     D/F#          G        A         D\nจากบัลลังก์เปี่ยมด้วยพระสิริ  ทรงบังเกิดอยู่ในรางหญ้า \n\n{c: Chorus}\n     D            G2                           \n*** สรรเสริญพระเจ้า พระบิดา  \n Bm7          D/A   A\nสรรเสริญพระบุตร พระวิญญาณ \nD            G2           \nโอ้ พระเจ้าแห่ง พระสิริ  \nBm7    G2         A   D\nสรรเสริญนิรันดร์แด่องค์จอมราชา \n\n{c: Verse 2}\n        D/F#     G            A        D\n2: เพื่อคืนดีให้ผู้หลงหายไป  และเพื่อให้แผ่นดินลงมา \n      D/F#    G           A          D\nเพื่อทุกสิ่งจะได้รับการไถ่  ทรงรับไว้กางเขนหนักหนา \n       D/F#   G          A        D\nพระองค์ทรงเห็นที่สิ้นสุด  แม้ในความทุกข์ทรมาน \n     D/F#   G            A         D\nทรงรับรู้นี่คือหนทางเดียว  พระเยซูจึงทรงยอมตาย \n\n{c: Verse 3}\n        Bm        G       A            D\n3: และในเช้าที่พระองค์ฟื้น  ทั้งสวรรค์ต้องหยุดหายใจ \n      Bm        G              A         D\nและก้อนหินต้องถูกเคลื่อนไป  เพราะลูกแกะชนะความตาย \n   Bm       G        A           D\nผู้ที่ตายไปกลับฟื้นมา  ทูตสวรรค์ยืนขึ้นสรรเสริญ \n     Bm     G         A          D\nแด่วิญญาณผู้ที่เคยมา  พระบิดาเยียวยากลับคืน \n\n{c: Verse 4}\n       D/F#       G            A          D\n4: คริสตจักรพระคริสต์เริ่มเกิด  พระวิญญาณได้จุดดวงไฟ \n       D/F#   G          A       D\nและความจริงชีวิตพระองค์  ไม่ล้มลง ไม่สิ้นไป \n     D/F#    G          A        D\nด้วยโลหิตและในพระนาม  ในเสรีนั้นข้าเป็นไท \n         D/F#   G       A       D\nเพราะความรักในพระเยซู  ผู้ฟื้นคืนชีวิตข้าใหม่ \n\n{c: Outro}\n   D/F#  G2         A   D\n* สรรเสริญนิรันดร์แด่องค์จอมราชา \n",
    "lastModified": 1792744289357
  },
  {
    "id": "song-316",
    "title": "ขอองค์พระวิญญาณ",
    "artist": "",
    "key": "D",
    "originalKey": "D",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n         D                F#m   Bm  \n1. ขอองค์พระวิญญาณ เคลื่อนตามน้ำพระทัย \n     Em       A\nขอพระสิริล้นเหนือเรา\n      D            F#m   Bm      Em A    D\nขอพระคริสต์ประทาน เสรีภาพ แก่เรา ขอพระสิริ ล้นในเรา\n\n{c: Chorus}\n          Bm                      F#m  \n*** โปรดให้ฤทธิ์องค์พระวิญญาณไหลล้น  สถานที่แห่งนี้\n          G                    D            A\nเปลี่ยนแปลงใจของฉันโดยพระคุณ ล้นด้วยรัก และความเมตตา\n       Bm                    F#m  \nโปรดให้ความรักขององค์พระคริสต์ ประทับเคียงกายเสมอ\n     Em    A     D\nขอพระวิญญาณ ล้นในเรา",
    "lastModified": 1792657175736
  },
  {
    "id": "song-318",
    "title": "จงขอแล้วจะได้",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n    G           C  \n1.จงขอแล้วจะได้ จงหาแล้วจะพบ\n   D                  G                \nจงเคาะแล้วจะเปิดให้แก่พวกท่าน (X2)\n\n{c: Chorus}\n        G                         C  \n*** ต้นไม้ดีย่อมให้ผลดี ต้นไม้เลวย่อมให้ผลเลว\n     D             G \nต้นไม้เลวจะเกิดผลดีก็ไม่ได้\n    G                         C  \nต้นไม้ดีย่อมให้ผลดี ต้นไม้เลวย่อมให้ผลเลว\n    D              G   \nต้นไม้ดีจะเกิดผลเลวก็ไม่ได้",
    "lastModified": 1792672240736
  },
  {
    "id": "song-319",
    "title": "มาเร็วมาร้องสรรเสริญพระเจ้า",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "\n{c: Verse 1}\n  G      C     D       G\n1.มาเร็วมาร้องสรรเสริญพระเจ้า \n G      C     D            G\nร้องรำทำเพลงเต้นโลด สรรเสริญพระองค์ \n\n{c: Chorus}\n        C      D              G\n*** ชูมือขวา ชูมือซ้าย เฉลิมฉลองพระองค์ \n  C       D               G C D\nเราชูใจร้องยินดี อยู่ในความรักพระองค์ \n\n{c: Verse 2}\n  G       C    D          G\n2.องค์พระเยซู พระองค์อยู่ใกล้ๆเรา \nG       C   D           G\nองค์พระเยซู เรามาสรรเสริญพระองค์ \n\n{c: Bridge}\n   C    D   Em      D\n** พระเยซู เรารักพระองค์ \nC    D     Em\nพระเยซู อยากอยู่ใกล้พระองค์ \n    Am          Bm\nอยากชมความงามพระองค์ \n    Em           C        D\nอยากเห็นพระพักตร์พระองค์ อยู่กับเรา",
    "lastModified": 1793241627029
  },
  {
    "id": "song-320",
    "title": "นี่คือเหตุผล",
    "artist": "",
    "key": "E",
    "originalKey": "Em7",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Chorus}\n     Em7  Dsus  Am7  C2\n *** โอ   โอ    โอ   โอ.... \n\n{c: Verse 1}\n        Em7           Dsus\n1: ทรงนำฉันจากความมืด มาถึงความสว่าง \n       C2               Dsus\nพระองค์สร้างวิญญาณภายในฉันใหม่ \n     Em7          Dsus\nตาของฉันที่เคยบอด บัดนี้มองเห็นได้ \n     C2             D\nเมื่อฉันบังเกิดใหม่ในรักพระองค์ \n\n{c: Bridge 1}\n       C2            D2\n** ฉันจึงร้องสุดเสียง ด้วยเพลงบทใหม่ \n        G2        C2\nเพราะพระองค์ มอบชีวิตให้ \n     C2           D2\nจะโบยบินขึ้นไป เหมือนนกอินทรี \n       Em7     D2\nเพราะพระองค์ให้มีเสรี \n\n{c: Chorus}\n               C2       D2\n*** วันนี้ฉันจึงเป็นไท โดยพระเยซู \n           G/B    Em7\nให้ผู้ที่พระเจ้าไถ่ ร่วมกันสรรเสริญ \n            C2       D2\nเพราะฉันเป็นผู้มีชัย โดยพระวิญญาณ \n       B            B7\nนี่คือเหตุผลที่ฉัน ร้องสรรเสริญ         \n             Em7\nเพราะวันนี้ฉันเป็นไท \n\n{c: Verse 2}\n         Em7                 Dsus\n2: ฉันหลุดพ้นความเป็นทาส และหลุดพ้นคำแช่งสาป \n      C2               Dsus\nพระวิญญาณทรงนำฉันเดินก้าวไป \n     Em7           Dsus\nฉันไม่หวนคืนสิ่งเก่า เพราะฉันเป็นคนใหม่ \n    C2             D\nพระบิดาให้ฉันเป็นลูกพระองค์ \n\n{c: Bridge 2}\n      G               B7\n** ที่ใดมีพระวิญญาณ ที่นั่นมีเสรี \n      Am7               Dsus\nทรงให้เชลยเป็นไท พ้นจากความกลัวที่มี \n   G               B7\nที่ใดมีพระวิญญาณ ที่นั่นมีเสรี \n         Am7           Dsus\nพระองค์ประทับที่นี่ พระองค์เป็นความยินดี \n\n\n",
    "lastModified": 1792828601562
  },
  {
    "id": "song-321",
    "title": "เชิญมารื่นเริงยินดี",
    "artist": "",
    "key": "G",
    "originalKey": "C",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n           G                  Em\n1. เชิญมารื่นเริงยินดี ฉลองพระเยซูด้วยความยินดี \nEm         C     Am      Dsus4 D\nองค์พระเยซูผู้ทรงรักเรา ประทานชีวี      \n         G                      Em\nเราจึงเปล่งเสียงยินดี ต่อองค์ราชาด้วยเพลงสดุดี \n Em             Am7    D        G  \nถวายพระเกียรติพระผู้ทรงแสนดี นมัสการวันนี้ \n\n{c: Chorus}\nG7         C              G       Em\n*** เราจึงรื่นเริงยินดี แสนยินดี แสนชื่นชมยินดี \nAm        D      G  G7\nแสนชื่นชมยินดีต่อพระองค์   \n       C              G       Em\nเราจึงรื่นเริงยินดี แสนยินดี แสนชื่นชมยินดี \nAm        D      G\nแสนชื่นชมยินดีต่อพระองค์ \n",
    "lastModified": 1792737151118
  },
  {
    "id": "song-323",
    "title": "อย่ากลัวเลย",
    "artist": "",
    "key": "D",
    "originalKey": "Dm",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      Dm               Gm\n1.อย่ากลัวเลย เพราะเราอยู่กับเจ้า \n     Dm              A7   Dm\nอย่าขยาด เพราะเราเป็นพระเจ้าของเจ้า \n\n{c: Chorus}\n         Bb                Gm\n*** เราจะหนุนกำลังของเจ้า เราจะช่วยเจ้า \n    Bb        C      F    Dm\nเราจะชูเจ้าด้วยมือขวา อันมีชัยของเรา \n    Gm        C      A7   Dm\nเราจะชูเจ้าด้วยมือขวา อันมีชัยของเรา",
    "lastModified": 1793437680680
  },
  {
    "id": "song-324",
    "title": "เมื่อพระวิญญาณพระเจ้าสวมทับข้า",
    "artist": "",
    "key": "E",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n     Em\n1.เมื่อพระวิญญาณพระเจ้า สวมทับข้า \n  B7            Em\nข้าสรรเสริญ องค์พระเยซู \n   Em\nเมื่อพระวิญญาณพระเจ้า สวมทับข้า \n  B7            Em\nข้าสรรเสริญ องค์พระเยซู \n\n{c: Chorus}\nE     Am   D    G   Em\n*** ข้าสรรเสริญ ข้าสรรเสริญ \n  B7           Em E\nข้าสรรเสริญองค์พระเยซู \n  Am   D    G   Em\nข้าสรรเสริญ ข้าสรรเสริญ \n  B7           Em\nข้าสรรเสริญองค์พระเยซู",
    "lastModified": 1793242961675
  },
  {
    "id": "song-325",
    "title": "ชาวกาลิลาย",
    "artist": "",
    "key": "E",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n      Em           B7 \n1: ชาวกาลิลายจะไม่เดินผ่านท่านไป \n                Em\nชาวกาลิลายจะไม่เดินผ่านท่านไป (x2)\n\n{c: Chorus}\nE      Am       \n*** ถ้ายอมให้พระองค์เข้ามา  \n   Em\nถ้ายอมให้พระองค์เข้ามา  \n  B7\nวันนี้ต้องสัมผัสท่าน \n    Em\nด้วยฤทธิ์แห่งพระวิญญาณ\n",
    "lastModified": 1792744307079
  },
  {
    "id": "song-327",
    "title": "รวมกันในพระเยซู",
    "artist": "",
    "key": "G",
    "originalKey": "G",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n  G              Bm  \n1.เราเอาใจของเรา มารวมกันเป็นพลัง\n      Am     C       Bm Em  \nเปลี่ยนแปลง ให้โลกนี้ดูสวยงาม\nC       D       B         Em  \nพระเยซูจะนำ และจะทำให้เราเป็นหนึ่ง\nAm          C       D D7\nรักพระองค์จะผูกพันเรารวมกัน\n\n{c: Chorus}\n      G    D       E  \n***จากนี้ เมื่อเราได้ร่วมใจ\n     Am          D  \nเราจะไปให้ถึง ถึงตามน้ำพระทัย\n   G       Dm    C        Cm  \nจะไปให้ไกลสุดฟ้า แม้หนทางยาวไกล\n     G             C      D      G  \nเราจะไม่หวาดหวั่น เพราะเรารวมกัน ในองค์พระเยซู\n\n{c: Verse 2}\n  G            Bm  \n2.มีอะไรมากมาย ที่เรายังคงต้องทำ\n  Am   C        Bm  Em  \nให้เราได้พึ่งพาในพระองค์\nC         D         B          Em  \nเราจะรวมแรงกาย ด้วยดวงใจที่หลอมเป็นหนึ่ง\nAm      C        D  D7\nพระเยซูจะนำไปถึงจุดหมาย",
    "lastModified": 1793259928641
  },
  {
    "id": "song-328",
    "title": "พระเจ้าไม่ลืม",
    "artist": "",
    "key": "A",
    "originalKey": "Em",
    "tempo": 120,
    "timeSignature": "4/4",
    "capo": 0,
    "duration": 180,
    "tags": [
      "worship"
    ],
    "notes": "",
    "chordProContent": "{c: Verse 1}\n       A       Em   A7   D \n1.หากวันนี้ มีเรื่องที่ทำให้ใจไหวหวั่น\n       G         C#m\nมองไปที่ใดไม่เจอความหวัง\n    F#7         Bm        E\nยังไม่เห็นมีทางออกกังวลและคิดวุ่นวาย\n\n{c: Verse 2}\n        A          Em   A7   D \n2.ในบางครั้ง เราอาจหลงลืมอะไรมากมาย\n        G         C#m\nแต่พระสัญญาที่ทรงตรัสไว้\n     F#7           Bm          E\nโลกจะหมุนไปเท่าไหร่เป็นจริงเหมือนเดิมเสมอ\n\n{c: Chorus}\n            D          E         C#m\n*** พระองค์ไม่ลืม จะไม่ทอดทิ้งและไม่ไกลห่าง\n      F#m      Bm\nต่อให้วันนี้ต้องเจอพายุในเส้นทาง\nE            A  A7 \nพระองค์จะจับมือเราไว้\n          D       E          C#m\nท่ามกลางปัญหา จะทรงมีหนทางให้ก้าวไป\n       F#7       Bm\nให้เรานั้นเชื่อวางใจ ไม่ว่านานแค่ไหน\nE               A\nพระเจ้าไม่เคยลืมพระสัญญา\n\n{c: Verse 3}\n       A         Em     A7    D\n3.ต่อจากนี้ อาจจะต้องเจอเรื่องราวมากมาย\n        G         C#m\nแต่พระสัญญาไม่เคยจางหาย\n       F#7          Bm       E\nเป็นความหวังของหัวใจ จะทรงรักเราเสมอ\n\n{c: Outro}\n    Bm             E           A \n* ไม่ว่านานแค่ไหน พระเจ้าไม่เคยลืมพระสัญญา",
    "lastModified": 1793184788848
  }
];

export const INITIAL_SETLISTS: Setlist[] = [];
